练	24
太极拳	3
预防	1440
前列腺	1645
医生	19609
你好	4289
二十五岁	9
身边	138
朋友	2762
患	3965
前列腺炎	1517
忧心	790
我会	81
病	5090
工作	1820
想	16515
咨询	2737
万艾可	434
立必劲	2
服用	3183
医院	22507
诊断	2249
过敏性	1220
皮炎	1041
家族史	271
病史	693
五月	299
湿疹	1884
用药	1901
好转	1367
腿肚	250
感染	2035
愈合	285
瘙痒	1525
肿胀	447
十天	537
症状	12542
加剧	575
痒	4248
受不了	324
病情	2897
怀孕	3792
期间	1459
查出	834
甲亢	3484
中	1196
治疗	40183
胎儿	366
影响	5541
慢性	2786
胃炎	3661
失眠	414
学生	319
本来	303
胃	2718
不好	4929
早上	2721
吃饭	1688
段时间	1200
胃疼	367
学校	215
宠物医院	54
说	18883
就让	39
喝药	1495
输液	730
几天	6122
疼	10409
晚上	5245
说不着	1
觉	255
白天	1045
精神	3284
胃病	863
难治	65
年	6962
月份	605
胃部	1214
饱胀	37
总	1507
感觉	13489
舒服	7479
爱	850
打嗝	797
反酸	1140
放屁	276
一段时间	2411
手腕	35
疼痛	4936
痛风	947
您好	7693
脚腕	15
手指	512
关节	229
很早	24
后续	33
饮食	4520
好多	555
一年	1970
现象	1387
生病	349
感冒	9001
发烧	10618
格	4
打针	305
这才	12
情况	12706
效果	12304
支气管炎	2416
住	646
过院	16
太	964
平常	468
想得到	1732
宝宝	13274
吃点	685
蛋白质	31
粉能	8
提高	124
免疫力	159
甲肝	18
治愈	1293
后要	77
多长时间	1040
复发	2859
某种	808
疾病	4272
长期	2187
断药	817
药物	4282
原因	7140
导致	3317
内分泌	1291
系统	893
想要	1845
停药	1383
调理	2045
请问	28999
白带	2440
异味	828
好些	614
发现自己	825
颜色	685
气味	323
量	1208
糖尿病人	475
吃	31069
玉米	37
岁	17075
妇女	48
糖尿病	6025
甜	60
知晓	3138
麻烦	1272
解释一下	26
理由	6
癫痫	6704
方法	4933
救治	3114
表哥	83
前年	137
癫痫病	4736
消瘦	374
不认	4
样子	431
恐慌	17
无意识	65
小便	913
大小便	148
疯疯癫癫	9
年轻	577
心疼	113
食物	1266
男	2287
心肌炎	734
生活	983
进修	2
问	3431
专家	705
在生活中	68
应	1515
诺	12
和平	4
长秀霖	7
来得	2
时	5664
区别	869
型	617
优泌乐	4
两次	628
血糖	1568
控制	2812
血压	2088
体重	510
标准	155
建议	1841
长效	19
牌子	47
副作用	657
感谢	204
晕倒	344
抽风	27
怎么回事	9798
发病	2324
时间	6030
右手	197
常感	4
无力	1590
往里	12
凑	5
分不开	2
伴有	3929
心慌	732
抽搐	950
二尖瓣	116
干吗	9
详细	383
目的	192
附件炎	191
灌肠	84
有用吗	204
备感	255
小腹	1650
一侧	130
疼痛感	169
剧烈运动	76
不良	427
习惯	690
仔细检查	6510
更好	434
问问	1126
可不可以	395
胃溃疡	843
高度	14
质疑	231
胃癌	151
做	9373
检查	11496
局部	100
破皮	334
化脓	146
孩子	19149
扁桃体炎	6816
症	2047
高烧	3006
男宝	1932
刚满	972
月	13600
嗓子	3045
喝水	1687
察觉到	3634
吞咽	1383
好像	5405
困难	2255
不退	1316
子宫	2394
肌瘤	943
私处	618
很痒	339
烫	199
火烧	62
炎症	1615
性生活	2278
NUM	12787
分钟	2661
完事	156
有时候	4769
一点	1707
刺激	353
射	1141
早泄	4836
患者	4535
吃药	5042
没用	874
费县	1
关键	64
身体	6309
挺	1466
两个	1888
身上	603
特别	6302
难受	2188
药	12170
管用	1333
确诊	1532
短	1321
不到	881
包皮过长	159
做过	1015
手术	4487
手淫	3215
幼儿	1800
发生	2085
表现	1989
女	4393
发现	7007
轻微	2328
咳嗽	14794
少精	37
办法	1752
少精症	7
致使	982
艾可拓	1
京东	563
买	2042
开具	129
处方	1875
谢谢	4124
龟头	1455
红肿	1711
解答	207
希望	1093
相关	80
手	640
颤抖	84
这是	1395
小时候	471
越来越	930
心理	398
大小	337
端	20
一碗	12
水	705
腿	786
有片	234
越长越	246
现	1037
号	1386
低烧	4858
雾化	409
无痰	145
县	185
初去	2
附	30
三院	9
惯性	5
挂	570
肌肉	743
萎缩	861
我前	126
那种	400
僵硬	209
两天	2708
觉着	1163
左眼	86
闭上眼	5
乏力	1018
嘴	435
闭上	3
在乎	4186
宫颈	2253
糜烂	1886
度	1522
下体	156
度要	13
小儿	6143
医治	2713
我家	4735
女宝	1008
嗓子眼	1253
有点痛	1493
比较严重	1420
没退	1274
肠胃	511
喝	2844
藕粉	4
肚子疼	1029
分不清	431
肚子	2851
厕所	955
睡觉	2014
阳痿	961
过渡	13
十六	9
勃起	3747
秒	129
完了	92
手脚	1011
冰冷	76
出汗	768
高血压	8353
头晕	2206
站	192
更晕	6
头重脚轻	12
好久	220
一家	178
毛病	616
采用	121
平时	3434
留意	1002
扁桃体	6540
发炎	6075
男孩	1277
小学	1072
咳痰	120
带血	270
咳后	7
胸干	1
治	4037
胸内	3
干疼	7
呼吸困难	763
哭闹	1953
男孩子	976
三月	87
份	106
硅胶	2
假体	7
隆鼻	2
塞假体	2
一刹那	5
右侧	583
鼻	254
部	125
后脑勺	65
额头	875
反射	19
固定	48
拍片	158
囊肿	951
鼻窦炎	172
取出	18
持续	949
性	1778
上海	197
复旦	6
耳鼻	25
喉科	19
关系	691
权威	92
神经	496
排除	92
神经内科	1000
开	4315
普瑞	11
巴林	12
卡马西平	61
包括	95
止痛药	45
办	769
帮帮	69
早晨	934
胃胀	1359
呕吐	1236
闻到	32
撑	45
辣	122
油腻	129
凉	281
快速	358
猪血	11
年纪	327
慢慢	515
再次出现	1881
输卵管	2914
堵塞	1235
结婚	1288
几年	365
很着急	263
老公	1583
害怕	1469
病变	385
冠心病	1416
最初	35
虎口	22
有个	421
几下	1851
膨胀	46
受过伤	14
期望	368
帮帮忙	167
解惑	166
急求	12
答案	57
咽痛	579
怎样治	1689
说话	3017
嗓子疼	2813
生化	28
流产	913
告诉	821
肥大	1082
算是	102
妇科病	264
去年	1911
结	590
婚	503
事	1118
生育	827
怕冷	825
寒	542
引来	1337
夜里	310
慢性病	34
气管炎	298
家人	619
口	766
吐	2757
白沫	164
抽筋	140
描述	683
口吐	64
不知	1292
道	817
提供	71
没什么	1898
症疼	114
如何治	1920
我该	472
胃痛	739
永存	2
左上	26
腔	35
静脉	176
上不来	80
气	703
半个	603
前	5663
化验	924
先天性	677
心脏病	1837
房间隔	137
缺损	203
孔型	6
房	39
水平	49
左向右	10
双向	4
分流	16
肺动脉	406
高压	707
重度	250
领着	22
爷爷	545
一同	214
长大	100
确实	77
肠胃炎	1129
苹果	99
已个	2
住院	1114
看一看	214
病能	100
病人	828
东西	4717
探望	31
哮喘	2575
火	55
老板	688
上班	1018
状态	1346
不想	1923
睡不着	1755
心慌慌	679
不太	1277
担心	2844
每次	2301
做爱	925
激动	166
很快	641
硬	1571
长	2798
时会	117
软	876
金戈	297
飞机	116
没事	317
一段	422
女性	1140
不孕	1034
隐隐	232
怀上	1473
真的	1292
着急	535
霉菌	225
阴道炎	1712
阴性	179
白色	778
豆腐	94
渣	60
白带发黄	12
大夫	1889
给开	607
丁克	26
月经	3434
连续	443
拉绿	17
年龄	624
拉	1296
稀绿	1
本次	62
以往	70
辅助	88
量少	537
几个	850
近生	1
完	1423
红色	558
发白	206
还会	1167
块状	27
高血压病	136
脉压	8
差过	2
咳有	101
痰	2494
咳不出	82
食量	40
天前	149
艾畅	29
协助	1025
堪用	2
阳痿早泄	441
性欲	325
旺盛	27
侏儒症	118
难过	486
健康检查	522
观注	16
股骨	7
一般来说	11
骨长	1
剔除	27
精液	397
弹性	6
蛋白酶	2
高	2166
精子	607
活力	65
NUMa	2
级	121
小孩	5074
脊髓	409
脊膜	2
膨出	13
眩晕	431
累	440
干不了	134
特地	129
发作	2145
丈夫	103
好好	352
前两天	341
在家	477
坐在	30
沙发	11
看电视	40
抽搐起来	42
抽动	968
渗人	120
带到	125
蒙	14
肋间	159
神经痛	228
自愈	485
胸	161
背	99
肩痛	5
深呼吸	55
有痛	10
C	100
呼气	72
试验	65
值为	14
值	202
心绞痛	385
无意间	14
翻	155
身	35
心脏	3135
一阵	164
扭着	2
针刺	55
连气	2
喘	738
越	226
喘气	169
越疼	3
痛经	204
生理期	21
上次	439
流行性	149
诊治	1805
天气	415
忽热	2
忽	7
冷	330
全身	1653
鼻子	1191
阻塞	123
阴囊潮湿	236
坠胀感	16
挖	15
患有	2272
鼻炎	608
出生	658
抓挠	204
耳朵	4808
超声	53
消融	45
康复	543
公分	73
无症状	56
年前	512
磁共振	106
畸形	209
百分之	11
头部	349
过度	300
多岁	127
暂时性	15
浑身	940
没劲	170
头疼	1317
补充	229
意识	381
丧失	124
饮料	47
性功能	885
降低	188
老婆	1028
一份	13
钟约	1
哪间	9
人才	12
宫外孕	858
性别	160
会怀	4
受孕	168
没生	18
人会怀	1
多天	155
频繁	848
遗精	552
滑精	66
心情	252
压抑	20
烧烤	14
前天	512
烤肉	25
羊排	1
第三天	388
涨得痛	2
盆腔	449
积液	607
正好	34
人生	13
日子	112
房事	899
不育	607
慢性前列腺炎	145
腰疼	312
起床	342
不坚	433
只能	219
彩超	552
前列腺液	68
检测	226
无菌	25
性质	29
锯叶棕	3
果实	5
提取物	14
胶囊	1452
疏肝益	2
阳胶	2
史	1036
必利劲	545
伟哥	200
母亲	572
何康弟	1
支气管	1090
仙琚	1
谱	86
乐益	1
匹多莫德	19
颗粒	1266
不错	674
帮忙	541
三盒	23
脑	390
神经衰弱	442
方式	541
深度	197
睡眠	1167
作梦	19
不说	13
出虚汗	126
调养	437
神经官能症	126
危害	972
抑郁	79
气短	658
说出	13
咋办	721
间	179
一会儿	132
停下来	18
醒来	187
过后	284
记得	58
大疱类	235
天疱疮	239
皮肤	1828
红斑	369
起泡	283
常年	396
助	237
类药物	246
霉菌性	474
外阴炎	194
浓稠	24
发黄	379
外阴	1466
药好	799
鸡肉	49
降压	340
讨厌	284
急性	1561
想开	277
阿奇	721
霉素	821
干	767
混悬剂	50
呈	319
酱油	10
色	37
头昏	209
两年	1150
六合	2
隐睾	57
多久	1081
出院	700
七岁	51
疏忽	2
睾丸	1546
查	1054
血常规	268
吃药后	343
五岁	176
咽红查	1
当天	77
下午	819
三天	986
隔	261
肺力	26
银黄	10
用查	2
绝经	161
阴道口	118
分泌物	588
很重	101
失调	364
没养	29
溃疡	430
结肠炎	181
美	112
沙拉秦栓	9
请	2323
两	3583
十	163
盒	1478
同房	940
射精无力	235
早射	84
十多	120
不硬	207
酒精性	99
心肌病	438
心功能	33
三级	95
心律失常	196
房颤	464
左室	83
舒末	4
内径	15
mm	221
血脂	223
异常	1029
高尿酸	13
血症	91
双肺	96
局限性	754
纤维化	145
是从	52
胃里	165
反气	14
支原体	778
肺炎	2552
儿子	1270
住院治疗	272
不停	479
咳得	147
辛苦	58
喉咙	1421
均衡	10
月经不调	1058
例假	157
少	849
很淡	17
偏小	10
西安	78
哪家	961
甲状腺癌	443
脖子	1065
看病	107
甲状腺	3666
结节	1854
做手术	724
观察	84
半年	1159
里	1561
货	18
开个	746
生完	209
少有	23
坠	24
痛感	205
淡	49
延后	149
泛	461
发性	479
硬皮病	2129
硬化性	301
筋	253
膜炎	272
急疹	100
半夜	302
发高烧	565
物理	82
降温	110
降下来	106
第二天	172
脸上	577
上长	99
疹子	416
障碍	928
轻度	623
孩童	631
中耳炎	3939
耳屎	2249
脓状	657
近几天	664
稠且	387
偏黄	423
脑梗	156
入院	106
项	136
生理	32
指标	313
病因	712
复查	534
狭窄	158
位置	199
回复	80
好了	585
血管	353
封闭	18
五年	135
阻塞性	154
肺病	171
心律不齐	506
服药	632
散发	2
股	53
臭味	86
找	470
次	2167
小姐	18
地方	596
味	94
怀疑	460
性病	43
高血脂	426
头痛	1592
每晚	272
痛苦	476
喂母乳	33
月饼	4
终于	44
一家人	56
十分高兴	1
中秋	2
提前	141
团聚	1
喜欢	513
哺乳期	345
低血压	648
天麻	36
我妈	194
低压	268
起早	22
总会	55
力气	372
四肢	657
酸软	138
冷汗	73
变凉	13
运动	621
一会	1159
记忆力	240
减退	294
达拉非	6
安利	7
生坦	3
钙化	428
暖和	15
会喘	11
呼吸	1070
顺畅	137
胸闷	2425
平躺	63
唾沫	23
像痰	1
近期	547
亲戚	459
肝硬化	90
肝	221
腹水	35
爸	72
家里	960
领	8
肝功	97
参考	47
瘤	218
钱	1038
腺瘤	40
费用	676
胛	1
状腺	2
外表	7
肺气肿	977
主要症状	317
肺大疱	60
心跳	816
加速	147
心衰	146
通身	2
后背	560
酸	265
帐	12
睡午觉	666
不孕症	285
缓解	2805
专科医院	101
病发	992
概率	45
大不大	63
妊娠	491
合并	89
护理	909
一件	24
前段时间	749
早孕	55
拆分	32
儿童	3558
川崎	374
传染	689
上呼吸道感染	66
扁桃体发炎	122
阿莫西林	449
乳腺	196
增生	825
哺乳	76
感到	403
胸部	311
胀	610
摸	342
昨天下午	85
B超	389
提示	99
保健品	74
包含	10
阿姨	99
降压药	336
乱	137
突发性	121
去世	41
婴儿	1368
刚出生	161
没多久	103
抽	247
抱	104
手上	287
一点儿	559
理解	846
脞	1
心得安	10
稳	109
心率	538
撸	66
过多	195
多年	767
堵	246
脚气	93
厚	136
灰指甲	353
指甲	181
肉	209
脱离	4
骨髓	18
穿刺	89
奶奶	369
贫血	318
查明	12
出是	103
能治好	713
息肉	688
自然	208
脱落	78
女生	116
常规	176
昨天	1809
特意	21
查出来	830
有人	276
自行	112
剥落	18
溃疡性	53
肠炎	308
张	229
方子	128
中药	1706
计量	17
点	2755
妇科	335
交流	21
实施	531
做会	5
神经性	360
银屑病	318
多种	257
皮肤病	537
受折磨	227
诊疗	268
晚期	192
白斑	1061
洗澡	219
变得	305
粗糙	70
尴尬	93
大拇指	83
凹凸不平	14
一周	1866
成都	115
看甲减	7
刚刚	595
确认	206
甲减	1042
哪所	6
冠状沟	42
包皮	1019
垢	21
清洗	167
尿道	421
时有	142
灼痛	39
感	694
六个月	245
流鼻涕	1904
不咳	114
鼻涕	1143
变	345
作	102
快好了	25
轻咳	59
内热	21
懒得动	475
急死了	495
腹泻	789
带脓带	2
血	813
恶心	2354
阴阴	883
作痛	920
灼热	940
看过	1942
犯	1309
带来	49
患上	1339
神经炎	633
板式	772
效率	774
推荐	1065
人流	907
产后	371
出血	1011
刚生	79
银杏果	6
父亲	763
心血管	79
好处	237
扣	388
黄	1540
餐后	213
坠疼	13
交	85
女朋友	720
未	682
动作	104
射精	1483
尝试	90
粒	265
阴茎	1011
戴套	44
戒掉	69
改善	927
离婚	226
干扰	514
三个	762
一个月	1172
久	715
大部分	32
早晨时	1
几声	76
发热	640
呼噜	193
声响	11
排痰	16
排	101
母乳	493
奶	210
每隔	39
一个半	5
小时	1119
不让	100
哭	396
真	89
偏高	534
有害	55
肌	280
营养不良	284
出患	141
放柔	71
阴囊	287
潮湿	185
干涩	77
外	169
阴痒	45
过敏	874
替换	4
换	379
此药	81
空腹	486
几项	30
肩膀	65
婴幼儿	1051
声音	1752
沙哑	1319
变厚	31
用过	408
盐酸	612
特比萘芬片	50
附件	85
验血	205
报告	332
第一次	744
事隔	2
三四	150
左乙拉西坦片	23
克	119
日	975
忘记	63
休息	323
CT	383
核磁	95
共振	49
护肝	4
植物性神经	4
紊乱	191
瘦	359
身材	30
少活	9
干点	1
炼化	21
弱	125
一种	554
脑子里	12
痛	3346
瞬间	81
风湿性	298
没得	31
白癜风	1384
女孩	454
眼睑	279
部位	609
满意	71
家	932
礼拜	294
带回家	12
回来	263
不见	671
妈妈	1133
补钙	91
卵巢囊肿	640
腰	397
阴超	40
宫腔镜	25
下边	29
图片	201
历次	1
液体	649
流血	130
不爱	236
渗血	114
去过	222
隔代遗传	499
根	404
白发	37
两侧	246
增多	677
压力	343
夜班	36
白班	5
减少	227
吃苯	2
磺酸	39
氨氯	46
地平	108
头发	316
肺纤维化	491
出去玩	63
特发性	214
意见	88
六十岁	16
三次	265
拉肚子	1479
体温	640
左	1202
胳膊肘	232
处	1120
疙瘩	1226
不痒	475
脸部	616
眉毛	711
右腮部	460
皮肤过敏	247
色素	244
沉着	239
病症	616
蜘蛛痣	260
抹药	244
中年	29
男性	917
发觉	1980
抹	317
多长	46
盆腔炎	530
下腹	232
打吊针	34
敷中	1
药包	3
敷	28
星期	1214
五六年	48
地塞米松	17
酮	57
替芬	14
消除	117
人体	89
初次	22
B	181
超	251
显示	353
流出	1056
分离	12
有积液	5
生长	196
膝关节	35
睡	844
日常	185
注意事项	357
五十多岁	5
时期	48
口服	527
拨给	1
只好	139
抑止	21
之外	27
脑梗死	400
院	161
买点	85
药来	37
食管	233
反流	282
好吃	136
菜	92
吃些	233
难治性	91
综合	106
失神	60
脑电图	129
全	163
儿科	53
现吃	12
三种	26
不佳	142
邓州市	1
广东	17
打工	31
回去	326
治望	1
名	73
体育	16
初中	120
生	517
眼	192
花	173
四肢乏力	16
腰酸	379
黑	192
面临	15
比赛	8
恢复	1026
体力	56
葡萄干	11
姑妈	29
眼底	135
降	230
厉害	2453
看不见	45
甘油三脂	29
血脂康	2
降到	67
咽	1382
便秘	2768
通便	45
摧残	35
拉不出	79
蹲厕所	4
意	88
涨	229
想吃些	5
男科	101
如何是好	92
玩	287
犯病	384
念珠菌性	82
烧灼	76
太难受	75
无知	13
不适	892
超过	166
下肢	247
返流	73
幽门	733
螺旋	89
杆菌	156
阳性	931
反复	1876
停不下来	14
三十九岁	6
二十年	95
一两个	50
对时	1
周而复始	4
特	70
拿药	64
手足	3115
口病	2595
初期	428
嘴里	341
斑疹	2
屁股	240
退热	330
吃晚饭	662
早期	770
干咳	528
很久	960
查找	782
资料	833
收费	18
贵	78
摘除	158
术后	709
流程	15
报告单	45
次数	521
化验单	30
心沉	2
左侧	741
百日咳	230
痉挛性	17
孟鲁司	19
见效	179
特效药	99
听说	386
达泊西汀	12
试试	140
胃下垂	317
不见踪影	304
转好	419
奥美拉唑	162
枸橼酸	82
铋	31
钾	52
夜晚	84
睡饱	36
久治不愈	46
会变	27
妇科炎症	183
肚子痛	321
三四个	36
附睾炎	296
肿块	127
b超	34
头孢	785
地尼	51
私自	7
天	5026
激情	13
硬度	1201
烦请	33
开方	128
体检	964
真菌病	13
胸口	1780
闷	162
回事	472
过年	77
查不出	39
所以然	8
一瓶	51
麝香	13
保心	10
丸	274
类似	194
再次发生	340
还好	310
发软	83
躺	338
早餐	86
腹痛	949
经常性	234
清淡	45
胀气	505
干呕	793
谈	57
第一	188
时长	12
紧张	356
熟悉	5
放松	19
硬时	2
试问	1
有用	169
碳	14
阴阳	13
判断	289
变化	189
DPM	9
HP	57
功能	852
低下	111
先	407
为甲减	17
后期	166
转为	28
不用	174
智力	119
就诊	1032
安徽省	4
巢湖市	1
检查报告	43
供血	136
我差	1
看不懂	8
吸灰病	1
吸灰会	1
烟灰	1
头	742
难噎	2
变质	5
豆腐皮	1
豆芽	2
啤酒	40
气顶	1
饱嗝	41
问是	5
北京	421
腺样体	450
十八个	5
检查和	39
中途	232
皮软	8
补肾	111
壮阳	15
段	265
听到	106
潮	7
热	520
气候	12
有没有	927
深	110
流汗	173
盖	50
被子	57
踢	18
吞吐	2
口水	180
像是	229
引产	170
二十天	53
算	411
意外	163
阴道	1037
粉红色	33
吹	140
空调	162
备孕	397
没动静	13
发病率	64
喔	6
唷	1
普	12
半身	43
麻木	386
凌晨	141
时患	1
脑干	25
脑梗塞	142
伴随	196
紧绷	13
活动	480
加重	1966
无法忍受	11
明显好转	31
解决	1204
药后	58
x	93
光片	5
肺部	857
NUMNUM	19
时常	205
打鼾	74
每天晚上	95
剖腹产	616
笑	42
刀口	48
我刚	81
闺蜜	81
困扰	212
桥本	287
氏	165
甲状腺炎	806
几家	47
切除	377
鸡蛋	211
没过几天	16
约	261
毫米	69
身体状况	109
老爱	40
只能靠	15
压制	365
老火	5
听	944
日常生活	133
擅长	54
纾解	181
状况	340
没法	188
专业	230
脂肪肝	133
转氨酶	123
周	733
复检	283
协和	264
开药	1273
急需	252
细菌性	341
呼吸道	1191
发烫	275
呼息	281
內舒	3
配	186
顺尔宁	72
十片	1
买来	8
停	350
看片	23
敏感	615
炎	733
没治	67
脑积水	13
病发时	52
易怒	32
唠叨	8
一讲	1
斜视	16
轻视	1
孤僻	5
爱管闲事	1
常伴	5
暴力	7
倾向	21
苦恼	377
性交	470
一半	87
软掉	30
不出	311
自慰	138
黄片	33
触摸	23
做完	72
腰痛	178
坐着	11
一岁	579
四个	424
岁数	40
心肌	244
梗塞	42
配药	30
缺	53
缬沙坦	29
分散	161
片	1796
地址	14
远	58
十四	15
下次	41
舅舅	72
邻居家	89
大人	174
可怜	8
喷涕	8
治标不治本	13
怎样才能	245
退烧	453
上身	22
头上	570
小红点	82
后起	6
二丁	2
布洛芬	152
帮	1614
男童	12
晚十点	2
哽咽	4
昏迷	119
液化	122
哮能	2
尿频	950
尿急	587
灼热感	88
三周岁	37
胃口	381
口臭	1302
枕头	25
湿	66
越大	12
就会	31
越重	6
很小	112
高脂血症	11
霉菌性阴道炎	77
胃窦	101
充血	113
水肿	311
浅表性	890
治法	3
得病	183
发胖	66
平日	34
营养	237
从小到大	25
啥病	42
排卵	185
怎么得了	11
怀不上	67
不吃	387
留	68
寒战	40
吃奶	324
腿脚	62
周身	14
昨天晚上	271
南瓜子	21
爸爸	884
社区	67
刺痛	384
回归	5
排尿	238
不痛	256
不多	117
通畅	79
喝酒	417
吃辣	26
作用	444
现在性	82
保健	103
窦性	274
打电话	86
赶紧	180
心电图	638
脂溢	476
性皮炎	479
起皮	266
发干	272
熬夜	473
刺痒	255
掉皮	269
气喘	276
上传	40
病历	81
根治	556
一辈子	12
说起	6
危害性	20
很大	392
突眼	74
从前	62
眼睛	1010
高血糖	438
喝牛奶	113
晨勃	396
初起	480
时水	474
疱疹	754
破	583
皮	577
全国	121
治孝喘	2
室性	21
消融术	229
肿大	561
异物	106
很痛	313
培训	274
收藏	84
疲软	348
油	112
精神不振	17
犯困	97
拍冷	1
口苦	155
上周	289
嘶哑	107
周五	25
社康	6
回家	442
肺	926
力咳	24
清热	105
解毒	46
咳醒	19
空空	25
止不住	21
鱼腥草	23
氨溴索	12
吓人	59
求	358
开喉剑	14
喷雾	57
对症	60
腿部	343
廯	489
右腿	297
膝盖	372
上方	309
几块	245
多发性	450
硬化	382
潜在	11
并发症	403
刺痛感	45
单脚站立	2
站不稳	19
模式	2
告之是	3
病有	82
复诊	650
希舒美	74
服完	6
烧	484
退	443
有痰	470
减轻	278
一盒	234
NUMg	162
UU	239
周查	240
阴	279
查阳	238
解脲	263
天后	375
转阴	256
壁	35
修补	29
风险	135
率	71
脱垂	111
几率	184
治好	613
很闷	27
气来	103
心颤	68
烦渴	25
哥哥	171
甲亢病	209
流感	142
病毒性	581
高峰	5
季节	138
药店	248
原发性	392
前常感	2
晕眩	82
诞等	2
拉肚	48
水样	95
黄中	3
绿	73
冲剂	82
姐姐	270
变冷	40
服食	484
多少度	62
疗程	504
单纯性	81
肥胖	513
推测	122
是否是	130
蛔虫	82
白点	72
指甲盖	7
神经性皮炎	32
腋窝	10
对称	37
两边	162
抓破	58
死	348
涂抹	116
药膏	200
特征	130
背上	525
大片	250
自述	238
大块	236
一型	46
觉前	1
作息	54
好长时间	193
偿试	11
山楂	42
水和泡	1
脚	499
咋样	163
剧烈	1447
萎缩性	513
胃酸	465
不短	3
指导	204
老朋友	10
性情	8
暴躁	64
不利	38
劝	31
健康	675
发冷	110
身感	1
酸痛	317
内膜	914
状	275
犯过	96
后开	69
内用	67
内服	111
胆固醇	153
高是	61
窦性心	156
动过	39
缓	72
头皮	400
天天	340
白花花	3
头皮屑	43
前洗	2
完头	4
洗发水	5
堆	12
康王	17
海飞丝	2
滋源	2
清扬	2
名牌	2
去屑	2
产品	32
医学	45
多谢	45
o	18
总哭	204
需注意	180
玫瑰	226
糠疹	224
春天	268
一块	398
反反复复	914
心力	223
交猝	221
肾病	455
嘴唇	250
右上角	4
发起泡	1
簇群状	1
老家	123
中医院	155
西药	503
结疤	36
搜	9
传播	43
免疫	76
嘴角	83
手口	12
足病	11
重症	552
肌无力	541
下垂	157
先天性心脏病	3
室缺	7
合并肺	1
脏	34
早博	52
心肌梗塞	340
打扫卫生	6
昏倒	219
送	316
是因为	375
早搏	520
大便	3479
不听话	675
不休	667
照顾	69
退烧药	357
诶	9
我想	924
问下	688
十七岁	19
介绍	91
对象	134
两分钟	45
Q	10
波指	2
概念	37
韭菜	27
我个	93
叔叔	272
尿	1615
一点点	232
尿痛	149
忌嘴	63
点阵	2
睡醒	86
走路	676
走	353
感觉到	47
上火	290
热气	21
手和脚	28
水泡	300
海鲜	43
取	53
谢	273
主任	568
谢勇	232
听不清	268
面部	245
手背	34
发痒	169
抓	146
手一	1
泡	224
汉中	3
市中心	12
擦	173
增加	227
信心	34
肾上腺	69
之间	287
脾	104
亢进	220
家族	145
刮宫	24
少色	6
不许	38
时前	4
泌尿	47
哪有	110
两项	18
两周	144
不爱烦	1
长时间	402
钙	154
面积	65
吉大该	1
没来	207
代为	2
问诊	76
黄痰	149
白加黑	6
门诊	138
化痰丸	2
嗜睡	119
流	1140
黄水	994
蘑菇	11
三年	1283
肿痛	138
癣	42
家里人	350
会得	327
羊癫风	6
有何	127
很长	93
十二天	8
血是	15
流鼻血	237
脸色苍白	28
肚脐	256
发红	199
时间段	19
经期	235
今日	31
过往	10
一向	38
素质	7
有尿	204
频	71
尿滴沥	2
易	247
疲劳	202
上起	272
小白点	8
怎办	54
米	83
糊后	2
屎	133
地球	1
米糊后	1
亨氏米	1
粘	144
我领	1
做个	79
仔细	101
检	70
岁孩	1
总咳	7
夜间	305
刺激性	35
这属	4
哪累	2
急盼	10
止咳药	54
入	18
糖浆	209
消炎药	436
直肠	80
中度	327
口腔	266
粘膜	81
流食	12
哇哇大哭	1
声	167
不对劲	153
好几名	1
他腺样	1
体	190
小孩子	1633
腺样	11
体过	1
会放柔	8
出神	39
钙片	72
小脑	111
共济失调	232
中医	967
患得	6
答话	195
不清	161
拉稀	301
黄稀	4
水要	5
伴	490
稀水	4
思连康	7
VC	8
口服液	445
果维康	1
醒	272
前几次	5
傍晚	49
昨天早上	37
今天上午	41
食欲	1550
豆腐渣	171
状是	6
内裤	255
古怪	72
距离	35
到来	19
仔细观察	74
想必	79
利索	52
咽痒	12
鼻塞	956
不畅	109
通	107
青霉素	112
敏	20
适合	247
支架	392
据体	1
回	181
疏肝益阳	24
自觉	74
公司	174
参加	37
会议	4
明明	32
笔记	2
完会	3
经理	6
场合	8
傻乐	2
我患	252
伴发	260
痴笑	9
禁忌	816
淋巴结	222
肾	309
移位	16
青春痘	285
粉刺	311
痘	334
很密	250
脑充血	2
脚上	570
跖	461
疣	477
瘢痕	242
体质	467
冷冻	253
激光治疗	255
长牙	17
厌食	471
小宝宝	136
阶段	84
流口水	155
喉咙痛	243
科室	160
人群	51
半年前	169
二个月	50
脂溢性脱发	35
吃米诺	1
地尔	19
非那雄胺	4
家中	38
老人	778
雅培	21
肠	303
粉剂	19
除嗜碱	1
粒细胞	40
双下肺	1
纹理	98
增重	6
中成药	213
抗生素	234
硬朗	7
估计	317
股藓	249
时好时坏	337
药能	401
浓	108
半岁	34
清	165
新	203
达罗	2
不行	590
老年人	407
吸入性	75
上个月	321
梗	60
呛着	8
方案	308
丙肝	27
能要	75
打算	145
生小孩	75
结合部	4
尿蛋白	54
生殖器	99
粘液	133
浴室	2
泡澡	119
乳房	220
肺栓塞	159
没听说过	45
亲戚朋友	6
大姑娘	1
花轿	1
需	355
单位	276
疝气	271
我幺妹	1
近些	6
时日	3
讲	92
小肠	73
清嗓子	41
一个多月	331
一声	78
接	29
间隔时间	14
几十秒	11
入睡	138
巨痒	248
上臂	252
内测	258
大腿	629
成片	252
红	861
皮疹	289
针灸	224
羊癫疯	931
很早以前	6
摔	86
村里	35
河里	6
幸好	15
救上来	1
冬天	403
小心	272
黏	88
腹部	553
碰上	37
压到	4
看否	2
机能	69
足	45
吸氧	68
好受	8
奋斗	2
事业	17
一期	12
二期	19
婆婆	280
被告	18
开浦兰	42
较好	28
首次	9
视频	16
脑电	1
申请	15
电子	137
坐月子	69
要用	9
全是	37
热水	64
痒的	51
衣	9
原体	14
碍于	2
衣原体	79
就说	9
k	3
米诺环素	53
晚	197
惊醒	69
发凉	106
发麻	210
慌	122
实在	66
流清	219
流眼泪	40
煮	64
糖	119
姜水	13
四九	14
行不行	28
换药	92
乙肝	331
恩替	65
卡韦	56
好吗	46
过敏性鼻炎	197
内有	35
卡络磺	1
钠片	53
牙齿	89
二十	57
回到	46
喝奶	75
推开	4
奶嘴	12
放	180
嘴边	15
伸手	3
乱动	18
最多	76
NUMml	47
睡着	205
起夜	74
抗拒	9
绿色	267
便便	29
免疫性	320
花费	52
努力	40
得愿	3
睡觉时	237
吐吐	14
十五岁	12
溃疡病	4
人要	20
好多年	214
不乱	2
吃不下	259
年初	45
驻	1
马店	1
气肿	76
噻托溴铵	12
粉雾剂	7
搬家	4
郑州	31
药用	87
购买	567
顽固性	47
呃逆	48
鼻孔	64
稠鼻屎	1
第三	116
支原	73
音重	2
百蕊	79
喝么	1
常见	696
药名	21
预激	25
综合症	705
选择	165
一科	10
困	77
使人	6
窒息而死	2
注射	220
头孢哌酮	4
舒巴	1
闹人	6
中午	341
麻醉	92
氯化钠	11
葡萄糖	138
氨澡索	1
舒巴个	1
几小时	9
内科	141
频率	137
查过	85
胸片	120
十二	79
脂	15
肠溃疡	27
局限	243
八年	270
疫情	476
隔离	273
邮寄	477
白用	1
吸烟史	6
戒烟	183
十年	228
达	193
无效	156
虚弱	143
床上	148
口吐白沫	784
惊叫	30
付	23
赛治	82
开点	328
消化	545
半月	542
不疼	113
剑突	3
左边	319
肋骨	125
隐约	29
胆汁	320
矽肺	171
胸痛	1285
患病	295
受限	10
激素	429
前列	198
舒乐	22
行	515
药房	190
舒通	15
已有	251
足底	11
及口部	3
内外	7
贵州省	8
圣光	3
药有	153
治本	28
五个	287
便方	1
能活	39
两种	109
推拿	133
穴位	66
断断续续	201
食品	67
蔬菜	112
四五年	50
拉莫	19
三嗪	21
三四次	38
二次	69
理想	188
动	354
想射	134
白癫疯	5
参茸	10
鞭丸	11
胀痛	784
肠鸣	41
排骨	14
先结	2
泻	28
排白	2
黄色	1285
不规则	72
夏季	48
冬季	85
嘴周	227
间断性	278
艾洛松	456
乳膏	375
痊愈	490
周红	227
起红点	239
歪	60
鼻中隔	2
偏移	6
不明	42
约莫	299
气管	355
没少	17
想着	62
饭	389
好几下	153
亚甲炎	66
心烦	48
手臂	186
微有	1
县城	53
心力衰竭	178
来去匆匆	1
同事	502
老板娘	2
生了病	79
急	269
照料	122
妻子	190
快点	140
稳定型	41
细菌	263
克洛	35
克肟	59
买药	260
里边	30
系	83
西医	128
公园	26
散步	47
费力	67
在意	175
丝毫	12
病症状	60
帕金森	267
复方	397
密环糖太片	1
广州	66
陆军	12
总院	10
福建	17
增了	236
陕西	254
榆林	234
网上	1067
预约	509
美容	250
皮肤科	498
看能	237
羊羔	481
疯较	7
电视广告	3
委实	78
信	44
谋求	15
好得快	177
上半年	40
夜尿	70
刺疼	30
干净	338
腰背	24
药能治	15
得甲减	7
发育	165
不好受	26
蹦蹦	2
跳	193
太原	13
动弹	22
一到	222
嘴干要	1
发紧	40
碘	236
三周	46
象	73
绳	1
勒住	5
气闷	7
脑卒中	15
一两年	29
小伙伴	6
人得	26
脑血管	69
好奇	46
妇炎洁	19
成	259
程度	133
纸擦	4
絮状	7
缺血性	94
郁闷	48
奇怪	40
舒张	50
消退	58
体现	212
左心室	102
雄伟	1
泡泡	97
翁沥通	6
坦洛	9
释缓片	1
拿到	17
羊角风	1027
莫名	55
蛔虫药	10
时不时	256
痛起来	23
习惯性	125
上床睡觉	148
一流	3
半夜里	134
脑膜炎	564
插进	80
不能治愈	43
造影	333
积水	804
迟迟	116
前段	190
侧	85
阵痛	85
发展	149
成头	1
左耳	64
没好	296
都会	126
药方	228
抓紧	5
十一月份	9
念珠菌	44
达克宁	50
克霉唑	29
冲洗	12
氟康	4
唑来	1
卫生	124
戒口	4
胃药	95
健胃	52
消食片	37
卷	1
辽宁	4
有甲减	27
断出	1
现点	1
肿	445
抗体	253
三七	135
良性	127
粉	120
云南	19
没人	21
经验	80
行房	63
力不从心	184
弟弟	223
争气	3
点药	232
甲	470
减前	2
促	137
甲状腺素	165
饮	41
多饮水	1
运动神经元	111
劲	58
体制	5
变天	15
畅	115
喘息	174
腹胀	250
内舒拿	174
喷	93
药品	290
瓶	231
揿	12
流脓	411
刚上	232
幼儿园	465
前得	65
腮腺炎	30
贴膏药	21
急性喉炎	3
桑子有痰	1
布地奈德	62
混悬液	40
异丙托溴铵	16
溶液	111
应急	11
外公	55
讨教	112
消防	8
紫	40
淤青	7
糖尿病足	261
第二面	2
发了	50
叙述	245
内分泌科	21
患高	2
泌乳	1
泌乳素	34
脑垂体	16
试管	54
成功率	35
宫体	6
前壁	29
宫底	1
足见	43
低	798
回音	76
光向	1
外薄	1
激素水平	4
改有	1
候会	1
cm	187
培养皿	20
成功	157
尿道炎	59
三金	56
左氧氟沙星	269
前几天	160
大败毒	2
三清片	1
非淋	10
尖锐湿疣	90
动脉	380
栓塞	202
术	137
顾忌	5
持久	129
包皮手术	139
微	33
营销	2
正规	83
尿不尽	225
有余	57
沥	3
金锁固精丸	63
延时	112
撒气	28
不赢	9
治病	90
鱼	80
女儿	1004
外面	195
伤损	29
降血脂	40
遗传	562
老慢支	4
消炎	613
打到	3
疗效	186
颈椎病	180
忘	116
倒进去	1
参与	6
生理盐水	7
包皮炎	59
脊髓型	84
后应	19
乙酰	30
氨基	14
酚	8
上个星期	119
感冒药	512
没见	97
十点	44
对乙酰氨基酚	12
栓剂	41
血清	50
磷偏	2
开口	17
间歇性	121
三岁	370
医疗	70
这方面	102
研究	5
小女	12
好几	212
救	101
小男孩	35
学习	89
十一点	11
喊	91
宝贝儿	5
不透气	34
打喷嚏	473
隐血	29
异样	41
满月	129
蛔虫病	101
不太好	317
十多年	307
叮嘱	34
效用	78
快件	3
包装盒	3
整	26
补课	69
瘦弱	27
缺肉	25
行径	22
下坠	162
手摸	27
检验	148
白细胞	385
款	39
果	195
海绵体	31
暗淡	5
休克	70
临床表现	328
搞	114
蹲	62
胎	117
停育	87
要花	66
常会	179
巧克力	35
直	70
含有	80
爱人	134
无名指	22
边上	39
甲沟炎	9
十岁	55
损伤	295
女孩子	48
饿	450
手抖	105
有间	2
歇性	4
针扎	55
清肺	123
鬓	5
脑尖	1
早起	81
脱发	710
情去	3
癫	33
非	356
嗳气	148
烧心	197
酸性	28
胃镜	780
常吃甲	2
钴	16
胺	29
末梢神经	34
脚趾	255
一开始	89
外阴瘙痒	44
无性	27
白稀	2
年三十	1
吊针	74
点后	13
老师	230
间断	58
尿失禁	34
脑部	166
正	108
处于	70
青春期	70
大脑	136
它会	15
新生儿	448
天大	40
睡觉时间	5
憋着	13
脸	259
用劲	8
发出声音	13
消化不良	460
洗脸	119
这要	25
液	238
处女	28
阴唇	32
内侧	138
厘米	195
多大	83
黄体酮	122
赶上	7
加试	1
改	93
难以	71
套	72
带上	13
宫腔	23
粘连	458
提示音	19
形态	63
左首	4
均匀	72
疼有脑	1
动脉硬化	107
肩胛	14
部疼	1
十多天	74
就医	152
市子	1
柿子	44
益处	8
熟透	1
为宜	2
回答	120
听诊	31
音	51
挺而不坚	4
微痛	41
死精	29
无法形容	40
烦	81
一位	196
当初	62
妈	134
娶	5
一病发	16
砸	18
邻居们	1
报警	4
捉	3
精神病	28
脂溢性	467
肌酐	45
细小	16
斑点	69
微痒	8
表皮	25
红红	35
平	60
股癣	24
药水	44
克雷伯	2
菌	25
亚种	2
严重危害	22
外带	6
睾丸炎	232
掉	315
结束	176
分叉	126
弯腰	28
体湿	1
健忘	36
精索静脉曲张	78
没啥	54
亏虚	3
湿气	39
重	375
肾阳虚	100
反胃	146
食欲不振	150
幻觉	55
男朋友	289
上吐下泻	77
严不	94
乌鸡	30
白凤丸	27
近几年	36
胸膛	7
发闷	61
双脚	62
脚下	3
乌黑	2
经常出现	179
青	28
两块	62
血府	4
逐瘀	5
胰岛素	457
胳膊	210
灵活	52
事情	274
话	159
头脑	53
口齿	4
流利	2
速度	66
变慢	11
可怕	153
站立	52
不动	26
抖	94
抖动	63
越快	3
快走	3
拍	290
片子	79
痒痒	134
照片	113
发给	3
包皮龟头炎	14
肺心病	459
全家	37
慌忙	2
呼吸机	33
醒过来	143
喝个	4
一两杯	1
脑炎	504
肠系膜	261
淋巴结炎	132
哭啼	115
远不止	76
总说	58
多方位	1
没痰	30
部队	17
呋辛	8
扩张	208
药单	25
青年	41
测量	64
不良反应	69
很多年	410
避孕措施	85
可否	125
消脱止	2
背后	24
小块	16
达力士	19
软膏	169
安个	1
脱	28
治完	2
农村	55
合作医疗	7
预付	16
富裕	12
外婆	70
脸是	4
黄应	30
八个	220
喝梨水	1
呼道	2
完奶	73
抱下来	11
打个	13
放下去	2
六岁	88
月底	45
济南市	2
儿童医院	171
右胸	21
内部	57
右边	555
岔气	23
需安	1
已安右	1
冠状动脉	211
主干	11
未见	98
前降	8
支近	8
中远	6
回旋	8
小孩儿	1061
氨酚	118
那敏	90
化痰止咳	37
利	22
利巴韦	56
林	85
罗红霉素	50
分	201
时段	6
诊所	103
四种	7
头屑	7
侧面	11
毛囊	17
毛囊炎	340
脑溢血	44
我爸	187
难	335
情况严重	80
喜	27
保宁	4
雷帕	1
早晚	171
分之	3
雷帕霉素	1
毫克	86
腰凉	2
深圳	39
支	126
沙美罗特卡松粉	2
硬斑病	476
太阳穴	305
处有	282
乒乓球	239
扩散	283
脑外伤	198
撞倒	4
走不动	22
包都消	1
到手	8
孕妇	716
测过	3
粗粮	11
降糖	42
乙肝病毒	44
携带者	64
健康状况	6
水疱	27
酶	172
菌性	3
手部	283
铅弹	238
病患	253
北京协和医院	241
马	248
东来	239
挂号	287
尿分叉	83
尿检	69
背痛	137
幽旋罗门	4
全愈	161
后爱肥	2
儿茶	2
植物	19
固体	18
科学依据	7
坐	347
车上	6
酸酸	8
血液	185
抗凝	16
胱	2
抑素	2
磷铁	2
偏低	170
细胞	155
数	38
血红蛋白	52
HGB	7
平均	109
含量	51
红细胞	57
压积	6
体积	21
浓度	26
药流	93
孕囊	23
排出	73
清宫	92
腰部	179
酸酸的	18
有事	64
要大口	2
拉出	44
邻居	74
外出	29
祖父母	2
有点像	58
鹅口疮	66
制	52
素片	43
引发	775
多汗	81
剂量	103
速度快	3
发	543
治支	1
广东省	19
江门市	2
心	383
点治支	1
反勺型	2
几点	12
拉过	7
绿屎	3
上午	182
贴	210
温度	144
稍微	411
下降	590
柴胡	15
五点多	5
三分之一	15
臣功再欣	2
九点多	4
疏清	2
奥司	27
醛	2
固醇	3
增高	66
升高	219
济宁	8
愈发	14
为醛	1
新天	2
苦参	27
凝胶	121
生意	6
愁	34
夫妻	188
外抹	2
窝漏	1
脓肿	38
液为	1
链球菌	7
来回	31
跑	184
时而	57
网络	16
营业	1
规律	379
两岁	288
晚饭	95
光喝	2
锌	52
补	131
解决办法	66
长痘痘	133
七个	191
一放	2
呼哧呼哧	20
奶粉	578
女人	235
男人	239
营养物质	3
纯天然	1
帕金森病	199
看重	63
疲乏	61
腿疼	95
不由自主	28
发抖	127
牛肉	57
回奶	196
子	142
疯	360
风	61
单身	20
前言不搭后语	1
几次	363
味道	214
瞧见	79
扁	49
导体	26
病毒感染	77
能力	72
差	505
风包	1
没管	38
消	100
氨酚烷胺	5
红血丝	27
尿布	19
疹	32
尿不湿	10
问过	13
膏药	34
钱能	8
始终	102
好消息	81
龟头炎	564
忙	141
培	4
酒店	10
抽动症	340
诱发	177
毕业	30
稀松	2
秃顶	1
对症下药	12
咋治	114
宝病贝	1
持继	177
一分钟	117
征兆	105
体型	32
周期长	3
PTC	1
打丙球	5
PCT	3
挺长	9
肤轻松	1
沈阳	36
片状	48
斑	114
外用	127
前有	53
预兆	24
同桌	16
课	13
一大跳	6
十几	162
氨	125
蝶呤片	6
挺好	58
开处方	379
耳鼻喉	17
四十三天	3
本院	5
堵住	66
作响	3
肠绞痛	14
累死	2
临床	497
震颤	134
小舅子	5
遗传性	211
姐处	1
短会	20
哪些方面	117
大不如前	31
轻中度	10
焦虑	116
上网	52
差点	60
休养	21
得知	68
房间	27
美多	5
森福罗	15
咪多吡	8
无咪多吡	1
NUMmg	336
辛伐	18
丁会	2
间质性	107
口渴	121
啥子	81
大者	13
生气	183
奶水	153
呛到	31
肺里	16
胯骨	10
今末婚	1
疗	30
自我	64
调节	101
希爱利	1
试下	9
摆脱	39
鬼头	21
过长	91
查阅	11
头晕眼花	42
眼花	43
补血	22
水状	35
瘦素	2
熊胆	7
川贝	47
响	207
喝有	8
割	123
肚皮	31
浮肿	295
治才	52
懂事	56
肾亏	20
莫名其妙	81
勉强	28
该用	57
样	254
难闻	200
潮潮	70
内源性	3
冰水	5
羊	28
蛋状	4
预后	30
医从性	1
增	17
斤	239
其愈后	1
慢	272
大面积	45
脑栓塞	17
左腿	74
肌体	4
脸有	5
麻木感	9
抵抗力	122
阳虚	61
阳气	1
精关	6
失守	1
二甲	102
双	241
胍	100
避孕药	289
五六	60
偏重	3
前去	39
周四	12
罗	44
红霉素	176
吃完	415
包	108
周六一	1
七八声	1
可不	85
罗红	5
连用	2
伤害	195
绞痛	61
美林	80
泰诺林	7
四天	235
化念后	1
腺病毒	57
合胞	3
病毒	249
偏头痛	140
等位	4
夏天	319
寒冷	19
君凌天冕	3
尤为	31
心悸	176
眼球	82
外凸	15
跑步	156
肾宝	80
射频	258
大学生	41
刚签	2
拒签	2
尿酸	152
药膳	21
汤	126
汤里	1
党参	16
茯苓	35
黄芪	26
山药	29
喝茶	34
受风	4
晒	34
太阳	57
四肢无力	188
有次	38
黄稠	3
喘意	3
万托林	42
喷雾剂	82
安	30
茶碱	15
喷有	2
二三年	7
用布	33
奈德	54
吸入	225
剂	172
分泌	134
有水	23
途中	15
上肢	41
双举	2
清醒	125
此前	75
麻痹	46
右眼	75
断续	9
看物	3
保守	148
识别	4
没转	65
辨识	1
不通	471
白痰	39
药剂	15
慢严舒柠	6
止咳	307
宝	93
响声丸	2
机会	38
拜	38
糖平	4
点多	86
干性	7
桐然	1
年底	75
青岛	16
青医	11
附院	32
孤独症	2
较大	51
合群	2
小朋友	123
开张	59
不住	267
贪吃	9
偏肥	1
脚趾头	18
发黑	182
诊病	21
因患	3
心累	7
瓣膜	51
先心病	43
房缺	11
MM	35
多月	660
筛查	130
有利于	33
闭合	33
五十	9
必力劲	13
好不好	176
一阵阵	56
接连	7
七八	33
大声	18
大叫	14
翻白眼	101
车把	2
坏	155
左小	4
难忍	106
排便	397
止疼药	15
好坏	11
丙纶	1
转移	112
偏	125
精索	442
静脉曲张	470
出租车	13
司机	25
狭小	2
空间	7
缺少	32
一高一低	8
看着	285
坚而不硬	1
手瘾	17
不振	59
易发	82
一点红	3
前一阵子	25
迟	27
征	37
检查一下	93
渗	20
用验孕	2
纸测	10
几是	2
两条	12
彩	4
宫外	15
赵	9
感觉性	53
欲	45
分心	5
注意力	86
提	57
兴趣	58
勤	14
物	134
亚急性	242
后遗症	487
清痰	18
六月份	26
七月份	15
雾霾	3
出差	62
骑车	15
四十	22
骑	34
作恶	1
紧	77
咽疼	169
原则	208
五种药	1
县医院	25
市	90
不方便	60
药都	161
舒利迭	62
晕厥	62
一动	51
便痛	2
游乐场	3
过快	117
这该	58
应多	4
地方性	49
甲状腺肿	689
青羊区	13
后服	9
碘片	1
锦江区	12
变不多	1
小柴胡	10
女方	21
能生	41
个个	3
准本	95
婶	4
嫖娼	3
中毒	74
红包	27
有灼	9
热感	14
秋水仙	4
碱	9
芬必得	8
别嘌醇	8
开些	36
降尿酸	3
立加利仙	1
O	18
公斤	74
四楼	2
名字	37
存	7
白血病	118
不间断	25
ct	171
扫描	13
胸廓	14
纵膈	15
居中	12
束	4
发磨	1
玻璃	23
影	75
索条影	4
网絮影	1
双肺下叶	1
小叶	15
间隔	113
增厚	112
左肺下叶	6
基底	12
灶	120
截面	2
NUMcm	56
窗	2
其内	10
密度	51
边界	70
右肺	118
叶	81
散	134
薄壁	3
囊状	3
透亮	2
影及	2
点状	29
少许	61
淋巴	141
主动脉	55
冠状	20
双侧	271
胸膜	79
胸腔	99
腋下	64
增大	149
结伴	2
扫及	1
胆囊	53
小结	12
节状	1
解	67
骚味	3
乳头	203
不能医治	6
受	204
外伤	103
分类	81
近小	10
腹胀痛	94
气是	8
返流性	86
食管炎	335
急救	84
神经科	5
常见疾病	5
复发性	1
大病	58
抢救	102
对此	26
认同	12
作时	1
不省人事	27
失禁	80
苏醒	12
醒后	23
疲倦	44
搭桥	59
完全恢复	10
脑子	72
楚	50
晕	353
晕沉沉	2
易饿	10
心肌缺血	387
过通	1
心络	2
阿司匹林	123
手痒	5
红荨己	4
成婚	15
和谐	99
足足有	1
没怀过	1
孕	239
脑电波	12
疑似	78
脑丸	3
空洞	93
玫瑰痤	2
流眼	10
泪	21
措施	227
不来	93
白蛋白	39
伯伯	38
完腺样	1
人参	36
冰凉	146
热天	12
虚汗	111
舌头	356
口齿不清	18
嗡嗡作响	10
还常	14
耳鸣	557
回声	225
吞	34
唾液	50
身体检查	36
血块	149
苦	78
第二次	114
放在心上	14
擦牙	1
几分钟	94
下雨天	12
淋	14
雨	8
五天	187
点滴	267
性爱	130
糖友	7
越易	2
并发	57
眼病	112
瘫痪病人	18
甜食	72
我要	141
国内	21
这病	237
脑出血	270
过程	270
血型	14
OHR	1
之上	1
下能	13
搭配	52
门冬	4
国产	28
丹麦	2
哪种	237
八次	9
转成	20
没事儿	197
脾胃	108
虚寒	6
照成	4
牛初乳	9
反流性	261
咳要	12
打点滴	119
需不需要	113
夜咳	11
结果显示	67
不病发	10
玻璃体	13
喘不上	111
停止	98
偏方	382
汤类	4
高中	109
染上	52
慢跑	9
合适	347
不齐	132
调整	144
测试	137
疏通	36
打通	30
理疗	30
六七百	2
病毒性疱疹	1
眼镜	20
均有	3
绿茶	22
减肥	164
功效	148
医学院	32
阴囊炎	6
外用药	23
却是	21
三胎	6
几周	33
剖	8
老二	11
怀	96
第三胎	6
伪膜性	11
因素	385
生日	19
他家	33
过生日	5
蜡烛	2
倒	293
地上	235
插	121
打阿奇	6
时呼息	1
能用	43
针水	4
西藏高原	1
一月	180
铜圆	1
条件	83
送往	25
动手术	145
送到	57
开颅	57
睁不开	25
青少年	115
年纪轻轻	30
忧	17
心想	9
湿热	42
羊颠	5
加量	13
两颗	13
吃螃蟹	36
一辆	2
大车	5
开车	21
一路上	1
陪	126
海边	11
非说	1
上腹	84
周期性	9
血压高	316
食指	34
中指	20
麻	128
月子	82
用力	172
筷子	28
手都麻	1
夜	34
麻醒	1
好友	165
加快	138
更是	41
憋气	122
面色	75
苍白	29
常识	25
肠道	128
药先	2
好孩子	28
烤法	8
反流用	4
免疫能力	5
缺陷	3
吞咽困难	270
挤	76
脂肪	32
医	129
测体温	20
背部	168
起因	32
诗	1
写诗	1
班级	5
排练	2
诗会	1
睫毛	2
主持人	1
节目	7
主持	1
穿	158
露肩	1
礼服	1
演出	3
跳绳	12
泛黄	64
不好意思	45
前列腺增生	23
红豆杉	5
田七	10
八岁	42
矮	18
说用	12
炖鸡	7
长高	19
半信半疑	2
人长	7
肺大泡	398
忌	25
流青	7
遗传病	86
猴	11
耳环	10
洞房	2
不见痰停	2
荨麻疹	326
断	59
四联	52
疗法	191
克拉霉素	89
NUMgxNUM	4
用于	44
盒启悦	1
进食	80
饥饿	46
白带异常	23
清洁	26
流泪	45
各项	82
恢复正常	108
做梦	73
右归	5
血压低	140
左胸	52
交界	19
送风	2
治疗法	17
奶牛	1
供应	20
崩溃	130
大伯	67
听过	10
运作	5
五分钟	17
戏	19
高潮	41
主动	19
挑弄	1
会勃	1
办到	11
半道儿	1
感情	38
病得	3
质量	258
能换	9
痘痘	353
动力	24
配合	118
开心	20
安心	6
养胎	4
担忧	8
小肚子	139
价格	145
地面	4
滑	3
备	26
几盒	17
用不着	129
沟处	4
米状	1
初步	55
梅毒	36
处男	6
经历	93
软骨	14
珍珠米	1
肌注射	1
涨痛	20
点子	4
恰当	47
两三点	4
嘴苦	17
求教	27
舌	41
咬伤	22
脸色	225
收住	11
堵在	4
发干呕	2
自小患	2
期	156
需开	11
环酯	21
倒闭	2
帮开	69
失语	15
环磷	10
酰胺片	4
院内	2
轻按	32
b	187
平喘	16
化痰片	1
降脂	11
乐力	1
一步	30
天咳	8
苏北	2
扬州	2
友好	10
颈椎	275
宝妈	23
降生	196
一切正常	89
减会	31
换尿布	22
冷水	38
发烧时	13
原理	29
两包	7
布	31
颗粒剂	6
患儿	83
生育能力	10
病可有	5
每分钟	59
一两声	12
接触	102
张嘴	19
腹腔镜	60
打孔	5
癌	151
我母	1
病理	83
化疗	86
放射治疗	11
制订	1
小腿	245
脚面	31
药清	1
开灵	2
氨酚黄	1
咽炎	270
应来	1
仍为	3
早早	21
极少量	75
偏暗	2
血样	12
好几年	394
索	13
条状	27
阴影	113
最新	55
浙江	23
温岭市	1
区分	74
血管瘤	300
一颗	55
黄豆	34
早饭	63
吐血	60
打击	54
失忆	26
病会	157
后边	18
脓包	65
偏食	31
青菜	34
水果	400
人工	293
定时	338
划	246
鞠医生	1
刘伟	2
性激素六项	4
目	4
雄	8
前体	4
同济	21
图	123
lh	1
fsh	1
电话	90
达英	9
玫满	28
一次性	67
下睾酮	1
更年期	623
王茹	2
调	52
太少	21
低点	4
前不久	87
猫	18
狗	26
缺钱	6
下肚	4
大安市	1
纽斯葆	2
族	8
维生素	182
片会	10
片想	2
最优	6
成天	82
乏力感	1
气色	15
选	29
三分	9
七分	2
养	54
当选	3
早点	70
要个	61
塌	41
洗	260
单子	82
丢	28
制作	6
治感冒	28
鸡汤	41
精神状态	230
一查	76
特爱	5
雅宝路	1
儿研	7
减能	47
优甲乐	371
我带	20
会甲减	2
断奶	85
算了	11
总喘	4
粗气	12
胃肠	155
舒特	4
螺杆菌	446
数字	8
遇上	41
恢复期	84
很深	31
无果	11
心急	6
几种	141
类型	183
文章	9
圧	2
含义	10
肺草	3
近八年	1
米饭	34
不易	38
超少	1
第五天	42
奶涨	3
生存	178
催乳	11
师弄	1
肠梗阻	44
要花费	14
变白	20
缺失	16
开下	93
白蚀丸	3
氮芥酊	18
胃镜检查	19
十二指肠	278
三联	70
黛力新	12
余	80
前往	12
西南	15
惊厥	96
西	24
马克	1
长毛	4
挠	74
闻	40
道气	1
裤	2
吐酸	66
易激	55
综合征	451
反弹	14
血脂高	95
查体	31
反冲	5
锻练	83
十二点	16
吐奶	261
吐口	18
肛门	278
有小肉	2
受凉	153
宣肺	3
骨	72
骨癌	2
压迫	97
助勃	6
增长	41
才有	3
小产	104
妇科疾病	29
黄鼻涕	29
变清	4
治能	25
速度慢	8
播散性	1
省三甲	1
真菌	67
实验	27
兰美抒	10
丢失	8
不治	12
天刚亮	1
哮鸣音	25
室内	17
没调	2
长辈	19
有患	1
细细	1
的茎	1
排遣	3
吃海鲜	44
喝啤酒	289
人能	92
七月	17
流青黄	1
长春	17
吉	7
大二院	2
笺	2
情绪	229
多食	15
牛奶	116
剖腹	29
建好	2
期时	2
不宜	42
会痛	151
昨晚	354
咽喉	364
流涕	93
射程	5
计算	15
算作	1
用途	7
命门	1
力	49
一病	4
偶然	40
心电	22
超生	2
律	118
ST	48
II	20
iii	3
卵	20
圆孔	9
洗澡时	10
吐出	13
皮下	36
联盟	32
零八个	4
灭	5
活疫苗	6
进	118
猪心	8
菜市场	3
扩张性	35
脓痰加	2
西沙	27
星	16
脓痰	10
稀薄	23
可乐	105
必妥	53
何原因	30
一大	46
很难	90
顺利	71
不正	8
硫酸	61
特布	14
林雾化液	1
异位	122
阿胶	90
糕	19
几粒	14
胶	9
同学	257
学习成绩	12
能不能够	130
身体素质	30
那段	3
病好	33
貌似	33
球部	49
霜斑样	4
李医生	38
左乙拉西坦	18
动态	55
张大夫	40
丈母娘	8
农村人	1
消化道	26
止住	15
打胶	1
万	45
元	27
拒绝	19
精力	52
护肝保肝	1
应对	51
门脉	3
马洛替酯	1
保住	18
活久	2
家庭	68
双重	10
想过	8
轻松	22
抽血	219
外边	11
成人片	1
胃寒	43
新婚	7
事项	279
早泻	20
从生	26
有病	36
游戏	15
幼稚园	1
离子	10
朮	5
吊瓶	83
利必劲	13
从那以后	12
哪些因素	104
察觉	25
提不起	38
好点	362
三月份	20
益	20
安宁	13
现己	2
针	360
红枣	61
茶有	5
连带	19
茶	183
气体	36
爆炸	3
听力下降	6
听力	201
越发	33
鉴定	27
二级	33
刻意	9
暂时	123
烦躁	169
甲钴胺	21
银杏叶	18
提取	10
物片	4
医师	135
指点	82
禁用	15
停止使用	14
激烈	26
普特彼	3
克莫司	31
有益	38
事物	10
侵害	3
充足	21
好性	1
海参	27
轻	175
费思量	2
疑惑	11
想解	5
一整天	23
很胀	51
前期	146
济南	32
省立医院	5
稳定	539
饭前	94
吃过饭	61
十几个	15
二十几个	1
条体	11
历史	145
心速	13
半前	9
胸疼	50
速快	1
室性早搏	89
次心	2
即墨	2
民医院	2
腹疼	15
胰腺炎	52
兰州	5
天时	19
通气	203
前一天	32
稀饭	38
多餐	5
灵便	3
肝功能	88
甲眙	2
蛋白	140
癌胚抗原	10
铁蛋白	6
扩张型	95
心胸	6
隐隐作痛	112
痛得	38
差劲	8
适宜	20
鼻痒	30
勃起功能障碍	44
四十岁	19
下腹部	82
顺产	178
小米	17
手环	2
摔了一跤	16
后脚	4
摔跤	22
脚肿	42
姥爷	39
二三十	7
干活	96
咳上	4
块	142
活多久	209
唐静	3
心律	84
唐	16
女士	5
惊呆	3
请给	101
活络	2
按摩	125
双叶	17
左叶	36
实质	32
右叶	41
腺体	36
区	90
实性	39
饭后	364
三十五岁	15
股气	5
心口	188
上涌	2
二十多	34
婚后	74
肾虚	343
肾阴虚	77
抽烟	271
酒	124
脾气	171
尿完	53
突起	20
不疼不痒	50
缘由	9
江西	17
鼻音	12
鼻屎	43
踏实	59
明天	118
UPT	1
超敏反应	6
高能	19
我近	19
超敏	16
证明	88
正确	161
天不拉	2
左腹	19
成型	106
浆	7
偏中	4
用手	143
使劲儿	24
碰	107
涂剂	5
用完	121
晃	18
思伤	3
过早	21
吊水	66
重视	34
忌口	69
辣椒	73
食用	59
过量	43
愈	47
憋尿	30
打噴涕	1
康必德	4
快克	18
益母草	44
三高	34
清洁度	34
上皮细胞	6
游荡	4
打不起	20
出错	18
发生冲突	16
腰围	6
带状疱疹	33
后回镇	1
脑血栓	79
溶片	84
镇	27
活络丸	4
训练	19
写细	1
喘有	2
干罗音	1
最快	81
岩白菜素	4
蜂蜜水	71
补品	56
幽门螺杆菌	71
呈阳性	7
杀除	1
兰索拉唑	12
胡说八道	55
治较	118
慢性鼻炎	30
年月日	1
过普	1
乐安	7
饭局	50
常事	2
三餐	30
会时常	3
吃完饭	183
泛酸	38
四川	55
李大夫	12
隔断	2
超声波	8
细胞体	2
活检	61
大姨妈	199
要死	30
不准	76
宫颈炎	689
这病会	10
职业女性	2
写字楼	1
不太懂	1
双耳	11
分贝	5
受损	69
肩部	23
瘫痪	145
卧床	74
减低	160
口后	4
久坐	92
在校	18
上课	46
寝室	13
玩电脑	11
缺乏	39
时尿	5
结核	99
安徽	15
公立	8
形寒肢	1
毛发	15
酸疼	95
算岁	1
出得	58
等待	81
白皮	9
污垢	16
外圈	1
系带	21
受伤	43
康	102
普乐	7
安片	6
治尿	1
三尖瓣	59
室	64
症断	2
室间	2
破损	16
气促	14
神清	1
稍促	1
稍粗	1
双肺底	1
少量	216
湿性	1
啰音	7
安体舒	1
通片	15
普利	20
他汀	13
美托洛尔	4
氯吡	2
格雷	10
利君沙	6
很浓	46
血细胞	7
家长	69
不确定	5
皮带	2
金属	7
会长	77
整天	85
中期	66
从刚	6
新生儿期	1
母乳喂养	145
很粗	29
病难	2
两三声	5
吸鼻器	2
吸	142
透明	80
生孩子	17
肛周	20
阴阜	3
上均	2
侧切	13
伤口	162
高锰酸钾	38
坐浴	12
有影响	57
苯	26
海拉明	2
科	423
目眩	10
眼看	15
锻炼	177
割掉	11
心跳声	94
周岁	165
最佳	181
顾客	2
辛辣	67
基础	38
看诊	8
台湾	1
带去	21
窦	13
片示	1
上颌窦	2
筛窦	1
蝶窦炎	4
腺样体肥大	33
还给	9
内拿舒	3
买到	21
香蕉	88
没消	13
王	24
舒肝快	1
胃丸	2
很差	79
武汉	53
请开	110
宝贝	127
meiqingkuanga	1
t	35
波	52
早	203
家住	12
口牙	2
紧咬	8
吓傻	52
放平	2
挺大	26
蔬果	4
上唇	2
下唇	3
面膜	13
笔	6
素干成	1
沫涂	1
上好	2
建意	2
钡餐	47
摄影	2
上消化道	9
降部	4
憩室	51
需吃	9
拉莫三嗪	9
利必通	6
草药	11
时时	10
阵疼	2
左肋	13
九个	149
发硬	43
闹	90
灰	24
趾甲	43
斯皮仁诺	73
冲击	20
纳氏	5
冶疗	37
普秃	2
曲安	4
西龙	2
泼	16
尼龙片	7
换成	31
曲安西龙片	7
类	201
春夏	12
柳絮	5
花粉	25
喷嚏	46
开过	161
喷剂	89
有鼻痒	1
苛刻	49
每到	45
春季	26
终身	60
患甲减	20
很烦	77
三十四岁	9
甘油三酯	51
专治	44
大去	9
专科	38
突发	124
排查	9
风心病	87
关闭不全	43
瓣口	2
主动脉瓣	27
较近	106
纳闷	8
咳嗽药	46
老爸	86
倔	2
晕车	6
偷偷	35
阳萎	44
缝隙	6
溃烂	74
简介	3
自言自语	37
表情	34
不愿	11
车祸	163
受了伤	50
大碍	25
问用	2
突兀	3
说特	3
碎	8
整张	1
化妆品	17
疙	3
淘宝	3
涂	126
舒缓	25
胃脘	10
闷涨	2
按痛	5
较长	26
溏	17
舌有	4
齿痕	20
卵子	15
弄	178
明白	91
化痰	71
用什	1
中病发	1
山	11
羊角	7
热病	4
按排	16
海角	7
风病发	1
求问	98
尿糖	67
不高	62
泛红	78
肾功能	45
思睡	2
哪能	11
贴膜	8
贴完	2
膜	65
上药	35
说好	22
几副	9
坑	21
重医	4
真菌感染	49
空弄	1
受寒	57
查血	89
查规	2
拥有	194
肥厚	60
粑	142
泛白	17
前拉	1
陶土	1
咳喘	112
吐了	44
病灶	36
肺动脉瓣	15
狭	2
去火	4
裸花紫珠	4
银蒲	3
炉甘石洗剂	6
迹象	93
显现	7
触碰	22
灼烧感	35
松开	4
奇痒	34
过该	2
食疗	266
脉冲	7
导融	1
之多	1
四岁	203
透视	13
查处	21
两月	32
消失	294
十来天	32
交代	15
眼干	11
色斑	15
光泽	6
肺有	16
磨	23
玻璃状	1
节结	15
克拉	74
维酸	16
干悬剂	1
杨伟	1
sy	9
男生	71
急慢性	2
着凉	208
先是	85
咽喉部	11
忽高忽低	36
有脓要	1
脓	59
潜伏期	34
诊刮后	1
女友	149
做诊	2
刮	23
酒后	33
华山	39
重症肌无力	15
溴吡斯	5
明片	5
试	137
吃下	11
六十	5
耗升	1
紧张性	12
期末考试	13
绝不会	248
婴	5
黄疸	120
额	35
喂养	127
益生	5
益生菌	223
穿掘性	246
能治	307
便血	90
糜烂性	217
吃不饱	23
雷	34
贝拉	33
唑	45
果胶	31
按量	8
七八个	6
往外	27
酸水	11
在线	41
好长	21
移植	77
开塞露	107
试管婴儿	70
讲解	61
后能	102
冲动	43
努力戒	1
梦遗	104
媳妇	171
没要	36
沮丧	33
手藓	3
脱皮	182
燥热	31
开裂	14
阴超胎	2
误诊率	2
hpv	70
NUMb	2
干扰素	28
泡腾片	38
因子	26
滴	94
荷叶	5
沾水	3
睾	3
干燥	328
蜕皮	17
艾	6
畅想	1
枇杷叶	9
煮水	22
北京医院	13
四年	77
治不好	150
办好	7
两臂	3
去市	9
神精	2
根型	2
地段	1
扎	50
克林	12
棕榈	26
酸酯	18
混	77
悬剂	51
问该	7
头晕目眩	50
不适感	36
敷药	16
不是太好	46
糟	14
入住	10
住院部	1
经肠	1
镜检查	40
合眼	1
蒙蒙	5
浓性	2
钾片	13
信必	43
保	71
成水型	1
前壁心	2
粥样	132
代表	44
复通	5
三家	2
公立医院	5
阑尾炎	78
憋	288
真有	7
痛之说	2
外侧	63
天无	5
指教	34
十个	21
指头	17
脚掌	17
四逆汤	1
没去	21
中药方	24
要紧	85
汗水	15
从来不	15
快查	1
穷	6
没钱	3
亲哥哥	1
将来	21
急促	126
肺大	3
庖	5
小病	6
夫妻生活	36
脸孔	2
扭曲	16
百	9
以内	36
廷长	1
舌咽神经	2
涨上	1
疼该	322
武警	16
多钱	4
收缩	45
授精	4
着床	29
排卵期	104
第七天	13
性高潮	7
受精卵	11
震	7
疼能	3
胃灼热	5
下巴	107
通红	58
骚痒	53
摩擦	23
帽子	3
出府	41
戴帽子	5
但他却	1
干痒	53
指节	2
皮康王	8
土荆皮酊	1
路路	2
通等	1
兜	1
下身	44
大半个	13
掉下来	24
这有	21
自测	19
怎么弄	96
吸收	173
食饱	1
接受	88
拉两	1
建筑工地	1
下班	152
砖头	3
打中	1
胆管	18
MR	5
主诉	8
进一步	79
胃窦炎	347
起效	115
行走	78
牵连到	1
码	3
鼓起来	13
鼓鼓的	30
莱菔子	5
发紫	124
没太大	28
情景剧	3
电视	32
恶性	112
腰椎	55
右脚	103
麻现	1
不舒	12
疼得厉	1
大枣	18
颗红点	1
个红点	4
无适	1
肛门口	13
无缘无故	59
长出	62
一粒	114
豆	17
变大	66
关节痛	29
准确	82
表面	92
虫	36
凸起	65
挖空	4
吸烟	202
一包	33
阿托伐	46
汀钙片	49
依折	1
麦布	1
铝镁	6
匹	32
林片	27
高颈	1
循环不好	1
斑块	91
膏擦	1
前胸	76
到了	82
秋冬	22
高发期	11
零零星星	1
会痒	110
顺利完成	14
想象	12
不切	1
思际	1
入眠	31
月余	15
肝区	16
右	482
肝胆	23
治胃	4
利胆	4
不起作用	26
醋酸泼尼松片	2
粗大	23
换季	35
汗疱疹	5
手会	17
红疹	103
两三天	119
闷痛	13
窜	13
一周岁	72
饼干	42
没患	3
四十多岁	8
进头	3
没带	20
避孕套	65
颈部	189
大半年	31
乙	15
盰	1
痘印	109
去除	74
腺肌病	5
胖	246
带曼月乐	1
酵母片	18
连腿	2
鼻血	32
接诊	3
防治	136
盛行	17
喝点	99
板蓝根	50
过节	6
红茶	18
爱喝	19
办事	27
摇晃	16
眼神	30
很瘦	67
瘦骨如柴	2
很平	2
长胖	29
耳前	112
瘘管	115
消肿	39
发过	33
碰到	56
小眼	2
口处	6
绿豆	20
舌尖	21
烂	51
舌下	8
打屁	12
秽	1
出门	72
神经性耳鸣	9
越憋	1
舌苔	289
刚动	2
两下	17
着样	2
甲醛	5
咳性	2
烦恼	104
唇部	7
周略	2
胡子	16
有治	17
减了	3
痔疮	133
风湿	67
心痛	58
得面	2
给水	2
喝完	88
变是	3
痉挛	107
高位	21
截瘫	21
后经	18
错	63
少且	19
念	12
母菌	1
伊	26
曲康唑	19
呼吸系统	43
上呼吸道	78
多点	55
吹风	17
安多福	2
消毒液	7
结痂	72
扣掉	6
防嗮	2
咖啡色	38
孕期	181
孕前	26
蛛网膜	23
一拐	4
中医药大学	2
一至	12
大劲	5
保护	52
唇	16
变青	4
很稀	28
阵子	54
听得出	1
变作	45
咳咳	23
换上	25
眼部	33
外地	141
打零工	20
没工夫	4
面黄肌瘦	4
一副	10
换头	2
炮	9
磷酸	29
韦	19
头炮	9
高龄	23
上初	5
直至	7
大学	210
大三	8
间隙	19
加	288
症咽	176
身子	54
有气无力	5
肋下	4
窝	50
坐车	25
胜	4
肾结石	60
六味地黄丸	105
益气	18
丸吗	1
原生性	2
富马酸	35
比索	12
洛乐片	2
肠胃病	41
就会痛	12
许多次	229
不成形	108
内蒙	7
哪有治	10
中断	31
难吃	7
液性	12
变严	1
二姨	2
变性	16
通顺	6
肾脏	57
少精弱	7
精症	116
受孕率	1
人工授精	4
五周	6
包膜	23
完整	15
透声	6
血流	101
信号	77
异物感	92
舌根	15
难咽	3
四十度	9
纯氧	2
七年	31
刷	42
牙	49
治口臭	22
坐骨神经	258
臀部	78
位子	74
伫立	24
穿行	31
血栓	188
脉宁	1
要来	9
压	83
瑞舒	20
伐	64
汀	22
根除	41
梨	46
荔枝	7
鱼肉	10
猪肉	32
厌食症	150
一场	33
生物	36
竞赛	1
投入	1
闭经	111
二十斤	3
厌油	1
无遗	1
除脂	6
增发片	1
果冻	56
精囊炎	81
不慎	11
脊椎骨	14
折	6
血脉	3
畅通	19
文山	2
骨折	109
钢针	4
啪啪	13
啪	7
两三分钟	20
午饭	33
来到	39
床	69
好几次	19
知觉	66
长路	1
粥	81
思密达	30
妈咪	53
颗	142
水量	3
不长	29
饭量	114
爱玩	6
爱笑	5
还重	2
肋	20
膀闷	1
反正	75
喉	35
这块	11
口淡	2
不渴	1
偏希	1
舌质	3
淡红	4
苔	6
薄白	5
微黄	4
两三年	49
前些天	61
喉囔	2
尿液	158
曾无此	2
病例	73
三到	13
受刺激	10
头烧	1
令	17
食欲不佳	14
生不如死	6
巨人症	50
十四周岁	1
一米	11
八高	1
想带	30
剪	20
灰色	19
黄该	100
疯牛病	48
三块	1
患处	21
肺咳	9
炮克	2
肟	68
ABOB	1
床位	3
否	21
紫菜	5
鞘	17
有漏	2
推迟	305
肚脐眼	62
诊	15
传染性	64
班	18
缓慢	66
坚挺	46
进不去	15
变软	59
勃	34
发小前	1
僵直	16
抽出	15
一二分钟	2
没事人	10
发小	13
抵触	5
来往	2
月易	1
化脓性	53
一回	30
螺杆	9
猴头菇	3
吃糖	58
左脚	84
痛好	2
微量	27
血糖高	318
糖化	26
血清蛋白	2
特稀	1
豆奶	6
外甥	27
恒丹	1
哈乐	11
游离	40
特异	4
抗原	22
原文	1
特异性	43
T	244
PSA	6
F	3
比值	14
前来	7
响起	27
喂奶	114
请教	156
口病会	95
紧要	26
没点	1
治甲减	10
减想	13
可信	23
一道	5
光滑	51
谷维素	30
好用	88
我别	2
随便	66
试药	1
报	5
一年级	8
入学	8
倒地	127
并不多	116
褐色	153
先兆	146
人大	5
我父	2
面食	14
近两年	41
陈香	2
排气	56
担	2
减弱	32
染色体	27
性激素	42
睾酮	40
手会抖	2
没当回事	64
血丝	303
大脖子病	22
挂掉	2
多星期	41
我换	10
胃好	6
胃出血	168
糯米	12
饼	11
见效快	69
低血糖	366
一名	155
养生	14
格林	121
巴利	116
何种	47
恶化	60
乐观	9
向上	52
他会	33
互相配合	44
无痛	248
芒果	13
底	84
九月	16
微克	44
香醋	2
姜	8
一连	11
苏迪	1
备着	1
变黑	29
婆说	1
变弱	15
举而不坚	37
虚	89
少来	5
天数	11
武侯区	7
能治甲减	8
产检	54
一两分钟	16
收工	14
摇头	26
产道	3
缺氧	93
长短不一	1
一秒	9
患多	4
中国	37
医科	27
附属	96
翻身	38
月经量少	17
教师	21
止血	18
灵	93
不太给力	14
解释	85
完爱射	2
不射	4
乙肝疫苗	70
撞	45
过片	6
隔天	27
就流	5
几岁	42
不饿	15
病痛	15
困恼	69
双足	4
食谱	63
依赖感	1
气不打	1
屁该	1
常期	6
上学	153
网球	4
特训	12
运动量	16
强度	14
过大	20
四五	83
疝	237
瞳孔	21
变样	1
室外	10
抗过敏	20
配点	8
结节病	81
没能	29
小姨	34
研究院	4
压痛	40
靠左	5
烦躁不安	20
胃一	4
长得	36
同龄人	15
一一对应	3
围产	4
生长发育	102
夹住	1
身理	9
通不过	2
后该	82
俩	159
负数	2
相乘	2
为啥	70
一玩	2
手掌心	12
鳞屑	5
螺旋藻	18
起些	15
出不来	32
停下	5
月经周期	70
乳腺增生	5
子宫肌瘤	17
湖北人	1
腺肌症	30
散结	9
镇痛	7
未婚	59
未育	6
抗	143
球蛋白	90
超高	11
腰间歇性	1
合格	42
公务员	18
三度	99
混身	15
柏子	5
养心	18
食道炎	75
咽喉炎	51
有白淡	1
利咽	3
灵片	12
卞	7
反	57
不酸	6
洗头	52
男友	47
结核性	243
遗留下	43
放射状	1
小点	48
粘稠	184
东	10
糜	14
效但	1
宫内	50
后果	158
没变	4
做痛	5
年轻人	63
测定	91
蚊子	35
咬	112
居多	11
手掌	72
握	16
氯雷他定	41
地雷	1
定都	2
左西利嗪加西咪	1
替丁	2
时好	60
双下	3
肺野	9
增强	141
依赖	26
纠正	9
发胀	77
肝病	57
毒	13
e	9
肺门	17
专心	144
转到	19
肿瘤	195
咳血	73
十几次	19
朝下方	1
血象	93
安芬	1
清开灵	29
半包	23
沐	10
舒坦	21
不安	70
干什么	35
期盼	16
回覆	33
非常感谢	68
冰箱	13
垮掉	3
类风湿	28
骨节	4
吋	4
外寒	4
渐渐	55
首胎	2
肺吸虫	69
下一代	83
两三次	56
患肾	1
脸老	2
手浮	2
确切	23
ATD	1
改为	16
消疲灵	1
有意识	22
现有	41
继发性	545
癞痫	1
五六次	36
MAP	2
修复	46
p	3
生长因子	9
FGF	1
混合	62
心肌细胞	1
技术	96
汗	178
肠子	50
闻见	33
防风	6
无故	22
镇定剂	8
仪器	57
稠	83
获知	67
少难	2
气血	54
长斑	21
脑袋	148
这时候	16
摔倒	89
监测	34
有痫样	2
放电	4
现脑	1
电	19
左中	6
颞	12
著	3
约会	6
见过面	31
身体虚弱	31
突然性	11
很怪	4
预示	9
依帕司	2
颈项	3
白稠	5
穿衣	8
膀胱	63
怕热	85
热性	15
易于	2
相处	20
持续时间	68
享受	16
我右	8
副	39
服	205
学医	14
聊天	33
聊到	1
话题	2
碰触	47
一句	19
别个	1
畸胎瘤	10
危险	303
危险性	23
冒火	7
风热	80
风寒	170
葵花	23
次日	9
咳出	80
醒出	2
慢性湿疹	5
凑单	2
曲安奈德	42
辽妥	1
疤痕	73
谢啦	2
煅练	2
变小	64
小苏打	17
妙用	3
脚部	34
疼得	38
越来越重	11
小窍门	2
可多	3
说不出	31
装	95
面部痤疮	4
痤疮	174
脚痛	23
吃醋	17
醋	42
自作多情	9
隔时	1
看下	91
掉落	9
红点	255
珍珠疹	3
亲	12
药呢	70
贵不贵	15
一两次	44
保护措施	3
后复	5
检胃镜	5
糜乱会变	2
到现	2
项目	116
额外	10
无论如何	2
二度	119
细长	1
细	79
放心	71
细好	1
开蒲	5
蓝	67
食补	38
缺钙	99
躺着	15
病么	1
健身	31
公里	11
同仁	10
铁杆	1
眼先	2
模糊	252
瞌睡	25
打盹	5
磕睡	6
忽快忽慢	8
绝望	34
此病	63
几款	2
防疫针	13
未见好转	27
偶有	111
不详	15
鲜竹沥	15
明显改善	12
或换	1
结节性	211
女患者	15
地中海	26
患一	1
怪病	11
间接	20
年岁	4
变差	52
手指甲	19
扎疼	2
阿苯达	1
蛲虫	5
病药	1
可有	59
打滚儿	15
第一个	51
放弃	23
父母	121
催	53
生子	42
对不起	10
七老八十	1
不值	1
纹	82
妊辰	6
白纹	1
好看	32
糖水	18
肋疼	1
高过	6
保心丸	7
感恩	2
特别痒	54
蚂蚁咬	2
包留	1
黑色	217
暗沉	12
黑点	18
区域	27
晨	24
源	7
做肠	7
引流	29
困难重重	1
出血量	15
眼震	1
血肿	18
眼震有	1
过频	3
阴径	40
短小	94
壮阳药	24
环切	17
药补	5
中要	26
女童	20
同一时间	2
尘肺病	51
排名	42
培菲康	10
何而	1
手心	134
脚心	64
测	234
管事	17
脚后跟	30
黑夜	1
迈	1
开步	3
发沉	14
口气	89
吃水果	96
黄厚	5
手扣	6
长成	6
黑疤	7
丙酸	30
氯	11
倍	62
激光	104
左手	112
分层	26
翻起	5
不明显	5
掌心	5
忍受	19
指皮易	1
双手	83
美扶	1
伊曲康唑	71
后于	5
锉	18
锉薄	1
特比萘芬	18
收效	1
甚	17
年用	2
震荡	16
医保	24
抽空去	38
就行	19
前半生	11
叶酸片	11
防	13
心脑	7
mg	28
粒行	1
发言	43
如量	1
使用不当	2
老爷爷	6
善良	3
有说有笑	2
乳果糖	21
知名	7
扁桃	26
好后	62
一两周	12
靶向	8
外国	3
咋子	69
我大	11
侄子	71
药浴	3
发青	55
一股	57
咳过	8
木	6
好不容易	45
放入	15
自卑	79
枚	11
环素	6
长年	44
月大	27
牛舌壮	1
尼莫	2
地奥	5
血康	2
不肯	28
辅食	108
抽经	101
嘴巴	301
现已	56
淡黄	4
会阴	96
胀痒	1
便是	104
纽康特	5
博起	13
色黄	9
根部	152
坦	4
索罗辛	3
缓释	82
淋泌清	1
安栓	9
果但	2
通液	34
通而	29
唐氏	31
阈值	4
低于	71
羊水	65
穿刺术	2
教导	16
昌蒲	1
益肺	1
猛咳	1
趟	22
犹	1
口有	48
很会	13
治得	46
考场	1
考量	20
煮饭	10
闷胀	7
有心	21
颤感	1
呼吸声	21
痛是	107
女快	1
好解	1
常干	1
病治好	8
不受	16
秒射	50
双黄	6
两周岁	30
前阵子	4
坠痛	62
平和	7
加替	8
沙星	95
黄味道	1
滴白	52
保证	11
步骤	11
痛该	77
勃而不硬	3
扭响	1
大叶	113
性肺炎	180
说大叶	1
输	218
第八天	17
第四天	58
不烧	58
小姑娘	37
腥臭	46
下丘脑	3
十七个	4
几顿	7
闹病	1
阻肺	27
治甲	6
减好	7
家有	15
咕咕	63
咕叫	1
好喝	47
精神恍惚	16
病假	6
流鼻水	10
斗炎	1
眼皮	69
妥布霉素	6
店	14
稀拉	2
能带	8
出屎	2
每早	5
必服	2
确保	12
稀	241
检察	8
打喷涕	13
肺癌	106
中带	22
热痛	10
会高	3
靡烂性	5
四十六	3
三十年	16
四十六岁	3
肠镜	81
挂水	65
管倆	1
家时	2
阵发性	68
hellip	77
苏黄	34
柑橘	2
冰梅片	1
从咳	1
没天	8
一顿	39
呕心	4
碰倒	1
小舌	5
甘康	1
血流慢	1
阿伐	2
尼	11
合贝爽	1
字	21
轻轻	28
予以	13
紧急	114
撤退	13
伤风感冒	28
藿香	45
正气水	19
变异性	101
喝西	6
红花	25
泡水	86
能力差	2
吸收能力	3
腹鸣	4
已婚	76
上吃些	1
NUMtimes	1
尿血	45
己结咖	1
当成	3
藓冶	1
成效	6
需求	20
手纸	8
血迹	39
注	10
干硬	22
审题	1
几本	1
咀嚼片	46
百乐	1
拉绿屎	27
黏液	32
多为	3
不癌	1
天走	1
指数	68
过高	73
十几年	105
误差	3
原先	38
收到	20
拖延	3
避谷	2
妹妹	164
二年	62
摔伤	54
直肠炎	107
畅感	2
上多气	1
下多屁	1
过肠镜	5
时隔	10
结论	42
青光眼	7
眼角	28
快该	7
呛	65
拔牙	21
大牙	5
虫蛀	1
拔	22
天生	31
后天	37
我怕	99
雌激素	40
松懈	9
感康	27
做能	12
记不清	9
内陷	57
没水	2
流水	53
射完	26
上厕	116
水能	19
松弛	38
尿路	80
按压	89
黑斑	11
进口	59
滴眼液	17
滴鼻	11
不均	22
阴经	29
踏入	37
流精	4
提早	68
大母	5
脚踝	31
旅游	25
有性	25
不定期	59
偶然性	2
药会	45
十分钟	42
疫苗	344
批号	6
查询	25
我想查	2
抗菌素	5
脚会	10
四季	15
脚凉	8
阴凉	1
凉时	2
少许痰	5
塞	95
牙根	8
浓黄	2
露出	25
一小	53
团软	1
吃生	19
蚝	4
锌钙特	2
外有	6
第一胎	25
这胎	3
活动期	5
意味着	12
吃饱	79
最痛	2
期是	6
肿瘤性	5
伊木萨克片	17
叶酸	26
同用	12
唑疮	3
快感	124
试一下	13
刺击	19
两端	3
浓茶	6
手头	5
宽裕	2
挂水时	1
好多好多	6
汉	2
懊恼	7
打呼噜	197
右心室	31
右室	26
流出量	1
心房	56
右心房	11
射血	4
分数	5
室间隔	78
收缩期	12
后壁	14
输出量	1
L	56
min	1
后部	13
撞到	2
柱子	1
偏左	15
舅舅家	3
看望	28
监护室	22
俩个	31
暧气	6
先天	63
做开	1
胸破骨	1
天意	1
急忙	23
另一家	8
来个	9
小毛病	15
时刻	27
提防	7
诱因	96
退化	28
七天	89
流鼻不发	1
不拉肚	3
肺要	3
胃透	6
唄	1
中年人	15
刚想	2
重心	2
两条腿	6
仲村	2
双黄连	27
点小二	1
消食	24
留疤	12
长个	10
商丘	3
做不了	16
剩	38
皮包骨	4
一扯	2
炎后	15
稠眼	1
越高	8
盖上	1
进长	1
针尖	9
好全	3
只不过	10
栓能	2
长用	1
有血	203
肝炎	102
吃拉米夫	2
银丁牌拉米夫定	1
要人命	16
尿尿	159
轮状病毒	38
良方	32
三角区	10
两声	31
针好	16
脬	10
好哇	2
以经	15
二个	30
可一	2
搞不懂	5
气死我了	1
天热	16
没试	2
听人	39
真是假	4
国际	9
认证	3
依赖性	54
接听	1
国外	15
视	104
读完	2
视力	229
疲惫感	1
对光	1
稳妥	70
做人流	142
求知欲	1
有手	11
说完	11
猪肝	12
隔绝	17
腐蚀	6
顶事	2
插进去	17
亲热	45
二伯	2
小叔	13
抱括	10
这一脉	2
好几个	146
拉大	117
躺下来	9
会醒	8
喝咖啡	53
读	33
面色苍白	20
盗汗	106
不去	19
猝死	51
要点	25
什	67
脂肪粒	8
已售	1
大大小小	12
痕迹	20
给出	48
额叶	108
前额	37
极区	8
统一	3
写	109
ll	1
度洛西酊	1
胃气	14
呕气	6
乜野	1
一身	13
没觉	2
胸病	2
用苗	1
阴天	10
减	89
退会	2
蛋糕	14
鸡翅	3
四点	22
白粥	5
吸进去	1
很累	138
捐血	5
太低	14
捐	1
不尽人意	2
举	38
天老	8
奶瓣	97
咕噜噜	15
水加	2
加奶	2
瓣	48
感染者	6
前兆	110
足部	13
老年	177
痴呆	46
开奥氮平	1
疼要	36
上海市	5
肺科	5
肺泡	6
沉积	4
丅	6
包茎	73
腰上	3
左面	18
右面	13
纵欲	14
泡脚	46
我用	62
梗阻	90
没想到	98
迷茫	14
包块	79
骨头	55
空	33
总医院	29
民间	23
价值	49
弱精	22
莲子	15
迫不及待	4
不敢相信	20
无碍	4
水土不服	8
阿莫西林消	1
过短	33
元旦	13
同仁堂	36
利肺片	2
脚臭	4
脚底	50
缝间	1
难耐	21
穿鞋	2
脆	2
凹凸	1
平坦	9
现状	37
大学毕业	22
耽搁	29
愁云	6
密布	8
胰头癌	2
伽玛刀	2
氨基酸	15
亲吻	12
爱爱	36
精	123
前戏	18
死亡	70
安静	32
不哭	12
不闹	19
十一个月	36
懂	162
不太可能	5
开腹	6
小号	3
核	18
妇洁	8
洗液	106
染	7
洗完	28
隆清	1
癃闭舒	5
附睾	152
隐痛	257
站久	4
培养	25
鬼头炎	1
八天	42
爱好	23
总得	4
翻倍	10
性关系	18
成家	8
胆结石	60
询问	47
野想	2
抽嘴	1
娃	13
嘴吐	2
发直	6
有过	238
麻疹	18
针时	1
二针	2
分开	14
晚打	1
镇上	26
吸着	2
氧气	12
国庆	4
查到	21
心前	17
绞闹伴	2
日至	2
水是	16
顶住	2
无济于事	8
延至	3
喉部	14
多喝水	48
保养	98
须	16
希刻劳	71
克洛干混	11
闺女	25
中应	17
发愁	9
六七次	11
困吐	1
延长	85
强	177
人好	3
炸	8
芹菜	23
汁	8
多用	4
花生	60
莎尔福	2
前臂	3
发颤	122
颤	49
短时间	25
极强	2
朋友家	60
真不知道	17
出气	59
差小	6
草草了事	5
干晕	1
宽慰	3
放血	2
滴虫	34
乳酸菌	21
甲硝唑	66
晨起	30
排出来	64
脑供	27
摄盐量	4
回事儿	41
拉不下	7
中草药	37
甘草片	21
宫颈糜烂	53
康妇炎	7
子宫内膜	19
刮宫术	1
月经量	23
一粒粒	3
叶合	1
很凉	10
许	19
哪几	6
亲戚家	47
呛水	41
剪掉	3
伊曲康挫	22
留青	1
NUMkg	22
常有	25
鼻水	47
喉痒	3
屡发	1
泡沫痰	11
外观	12
前生	7
吃零食	28
小面包	1
零食	49
查缺	3
虫子	39
发出	57
小事	18
吵架	41
嗽	17
中血	2
有限	15
胎盘	64
往下	20
显微镜	9
治死	1
患死	5
关心	24
有花	11
钱治死	1
心思	6
莲花	8
清瘟	6
内发	1
发痛	18
肩胛骨	14
处痛	8
不喜	4
有条	5
红线	3
尖	25
小珍	1
占位	15
哈尔滨	42
医科大	4
肿瘤医院	13
AFP	1
内脏	19
火热	7
感肝区	1
抽经后	1
眼往	4
问问看	6
酸奶	68
季节性	16
伴右	1
滴虫性	218
典型	64
肌阵挛	13
自动性	1
远程	10
攻击	7
几秒	25
十秒	7
每秒	1
扑	9
伪麻片	7
初发	11
多一点	45
两腿	21
发酸	34
腰酸背痛	97
腿酸	13
松	18
快到	27
生产	62
血管硬化	20
饭馆	1
腥味	56
偏瘦	58
入年	1
不幸	45
眼去	1
咳敕	1
看人	7
瞪	11
糯食	2
你们好	37
食	35
会好	63
胆汁酸	3
打篮球	29
哮喘病	180
调味品	2
改变	217
口味	15
痛觉	57
进水	16
灌	6
灌水	2
没次	6
京都	7
疼应	201
脸蛋	9
阿奇后	1
咳行	3
会想	4
D	23
缺乏症	4
G	13
PD	5
写份	2
长有	17
疑为	21
肿是	19
完刚	1
做腺样	4
九点	16
睡前	60
吃迪巧	2
蟓	1
层	47
搓	21
豆渣	15
物质	57
犯有	6
萎缩性胃炎	15
用施维舒	1
普瑞酮	3
复	31
春片	5
肥	15
吃力	50
烘	1
擦剂	8
特比奈	8
伊曲	2
煤矿工人	6
内蒙古	14
查说	12
防疫站	3
一支	10
阻饶	1
右肋	16
正对	5
右部	7
揪	8
脊柱	42
保定	4
双颈脉	2
阵发性室上性心动过速	2
普罗帕酮	1
退下来	14
酒精	22
擦拭	12
有酸水	2
吐出来	149
瘦成	1
割包皮	28
拆	23
纱布	17
快会	15
享用	5
黄钰	1
程	4
泰诺	7
后会	103
胀时	1
细尿量	1
蚁行感	1
坠胀	71
尿常规	77
前列腺液常规	3
倍喜	9
复方玄驹胶囊	44
臣功	7
再欣	8
用酒	1
深处	18
圈	48
四周	31
面目	4
地巴唑片	2
c	53
用量	96
幸亏	7
熟人	2
现场	7
不堪设想	1
传染给	120
秒泄	1
浓血	5
痢疾	147
WBC	11
视野	7
RBC	1
OB	2
中指老	1
输精管	100
长沙	18
张主任	1
点半	17
交界性	1
心动过速	100
十来	37
乐可	1
红景	1
徘徊	3
跳上	1
官能	2
症吗	1
间隔性	8
秋天	35
第天	2
好几根	1
雪到	1
没盖	8
感可真痛	1
没可	1
伞端	22
吐沫	22
河南	16
商丘市	1
谢集	1
卫生院	21
输卵管炎	186
腹内	8
硬块	129
河南省	12
开封市	1
妙招	5
代	14
夫	3
荞面	1
微勃	2
记忆	85
手术费	23
心室	17
羟	5
苯磺酸	23
分散片	56
几句话	1
多动症	17
定透皮	2
贴片	9
卖	72
推挤	9
阑尾	20
区见	2
周边	49
稍	154
排不出	21
露	34
走出	7
抑郁症	62
消沉	2
发慌	40
清晰	56
黄绿色	98
克林霉素	33
磷酸酯	3
误	16
干流	1
晕机	6
问道	2
烟味	14
便会	5
痛疼	8
吃大料	1
花椒	8
大料	2
做菜	6
具体表现	26
禁术	50
有大泡	1
静养	36
巨细	2
胞	14
主治	24
昔洛	1
韦服	1
二十八	7
科说	1
外耳	12
氟	34
替卡	1
总想	42
三甲	84
未成年人	5
阴道镜	14
不规	6
侓	19
总有	101
呼呼	36
草莓	21
形状	50
美观	12
找家	7
天针	23
传染病	29
脑益血	2
验孕	17
杠	15
一两岁	3
流清涕	21
揉	62
舒肝丸	3
血腥味	3
中医医院	12
无头	1
孢克洛	3
悲伤	6
急且	1
健脾	25
助消化	6
验证	49
胀大	5
沉重	34
腹股沟	54
劳作	4
平卧	12
歇息	101
X光	32
面上	5
脑病	244
流黄	93
验尿	90
嘱咐	21
含糖	16
瞎	8
侯	8
闭口	37
职工	4
例行	10
葛西	1
胆管炎	2
丙球	15
打预防针	96
胸透	38
弯曲	57
近几个月	66
鸡鸡	20
缩	19
人抖	2
第一步	1
跨	3
颤动	100
肚痛	18
喝支	1
霍香	5
正气	28
驱过	1
作好	66
半天	35
胃底体	1
窦表性	1
球炎	47
胃底	38
体细	1
得花	9
费	5
我先	10
三十三	1
偏油性	1
长痘	96
断过	5
特效	18
四十八	7
寻到	12
欣慰	11
没力	39
牙疼	20
健全	2
其他人	22
治靠	2
坚硬	50
开学	24
穿心莲	4
内酯	11
滴丸	17
点头	12
孢吃	1
吐痰	65
不爱动	5
拿重	4
费劲	79
前几日	13
一滴	9
两滴	10
晨尿时	7
活血	35
息病	1
脑门	9
不痛不痒	43
病菌	19
九年	9
出甲	13
出甲减	17
硒	26
出胎亡	1
弥漫性	50
保肝	5
数值	63
驻马店	3
中心医院	52
咋色	1
查下	2
脸热	4
脸发	4
空难	5
炒	26
番薯	10
新鲜	16
增快	6
包是	3
冷到	3
捂着	25
一觉	17
早热	1
硬包	7
摸上去	45
酸胀	42
发际	2
线	53
烟	54
齡	1
畅沛	40
马丁啉	1
叮啉	7
该药	6
算不上	41
全权负责	7
想起	36
做些	59
烟雾	302
多泡	1
不红	10
多个	61
忘事	9
胆子	6
老会	5
偷	6
节省	7
收	8
捡	13
破烂	1
卵黄囊	1
核磁共振	43
迷糊	54
少气无力	1
测验	25
药师	4
盐水	90
胃舒平	6
甲硝	5
常德市	2
退休	11
寻	12
工资待遇	1
带领	6
摆平	81
温饱	1
未愈	10
糖分	23
柏油	8
修补术	5
糜乱	123
高糖	4
底到	1
压住	7
病要	64
高原病	23
验出	8
mmHg	13
刚验	1
咳能	10
灵芝	42
配置	10
肺宁	10
毛	39
毛痒	1
检说	9
越用	1
小虫子	7
花生酱	8
营养品	25
送过	1
黑色素瘤	7
优势	13
小瘤	3
叮林	5
心切	1
斯达舒	11
丽珠	7
得乐	7
疏肝	3
配搭	18
说丽珠	1
心血来潮	1
地想	2
十五六年	5
空腹血糖	41
二甲双胍	111
格列吡嗪	3
格列齐特	6
欲望	48
勒起	1
二三	21
螺旋杆菌	85
必然联系	5
轮状	6
蹬	7
事后	46
恐惧	44
广西	18
桂平	1
经查	18
曱	5
状腺囊	1
左叶厚	1
內	3
探及	15
囊	49
光斑	8
进阶	9
面	191
伤	57
严想	2
疯小	1
不吃不喝	19
卵泡	99
长不大	3
发生意外	20
薄	56
六项	30
hp	12
加号	55
过缓	63
曾多次	6
测血压	42
大不出	3
结肠	46
浓样	1
粘物	3
鲜血	33
暗血	1
就证	1
江阴	4
泥沙	3
结石	92
复涨	2
大宝	25
柴桂	17
身高	117
简单	77
天是	8
澡	19
人变	6
解放军	16
药一停	11
次院	3
次住	2
无比	16
下周	7
第一天	93
黑暗	4
鼻膜	2
会流	13
重庆	33
泌尿外科	11
抗抑郁	6
请王	1
做爱时	28
钟	44
近距离	5
有红点	26
胆囊癌	2
放疗	16
后大	2
咯血	63
低头	26
看书	8
脊椎	57
拉拉	8
复习	6
写字	24
晚间	22
的痰	5
孟鲁司特	20
氯气雾剂	1
记	19
签合同	1
丢人	8
离职	7
六月	44
好治	132
隔壁	49
活蹦乱跳	4
零五	1
尖叫	12
哄	23
吸住	1
大哭	52
发先	1
蹬掉	1
酸臭	16
该会	63
帕金逊	1
巳	7
泻药	18
才行	33
二三天	7
寻医	10
照肠镜	2
等物	1
二者	5
由何	2
所致	94
两根	4
酒石酸	56
尼克兰	2
阵	24
楞	3
黄那敏	9
必立劲	1
特钠	11
吃久点	1
公公	126
戒	104
这件	37
门区	1
灶该	2
指尖	25
误用	3
ml	46
椰子	7
粉想	2
应去	4
妇科医院	13
多毛	65
记事	12
看得清	2
毛孩	1
祛除	36
噻	5
疑胶	3
在噻	1
噻完	1
可乎	1
疼发干	1
生地	2
玄参	2
麦冬	13
咽干咽	1
午睡	15
走动	21
吹气	24
十八周岁	62
低症	1
妇幼保健	28
带套	22
擦洗	86
阴部	93
没过	20
搞不清楚	35
迷	20
辩论	1
薄弱	33
发蓝	4
死去活来	7
一阵一阵	94
实质性	12
减症	3
甲状旁腺	79
减退症	54
缺镁	2
打搅	17
早能治好	1
拇指	31
挠越痒	2
干结	43
会患	38
食道	179
内窥镜	5
高危	33
自已	11
手枪	2
希爱力	95
达拉非片	5
GNC	1
健安喜	1
玛卡	6
碘甘油	4
次后	5
说个	6
皮肉	1
下部	44
通辽市	2
多囊卵巢	29
成熟	22
英	28
疼的	35
整晚	12
有心无力	24
七十多岁	4
尿多	31
尿量	50
备有	3
夜壶	2
腿软	34
耳闷	4
耳内镜	1
耳膜	10
渗出	11
腺苷	2
钴胺	4
肚胀	30
肌饿感	2
囱	2
门	24
头围	5
天津	38
哪治	16
刚出去	4
耐受	24
脸长	3
脸面	4
年病	1
木鸡	2
乌灵	7
健脑	4
素	55
阿普唑仑	4
总体	4
混乱	24
药卡	2
髓样	7
癌症	72
髓	6
样癌	1
鼻穴	1
窦炎	11
便意	28
遍	18
蹲的久	1
盘龙云海	1
排毒	30
养颜	15
绝经期	10
节育环	8
以防	36
环	49
环后	5
拿出	8
星效	1
果好	24
哆嗦	26
外洗	6
瞧出	3
一比	1
五千	1
二胎	191
一胎	18
近腿	2
老有	30
妈胃	1
菌会	1
持续性	29
西瓜	33
液状	5
粪便	45
诺氟	31
黄连素	10
难看	16
槟榔	10
日胃	3
疼到	21
理睬	3
人工流产	71
未来	28
四五个	17
天才	40
雄激素	15
偏高想	1
后右	5
周六	29
迟钝	31
打字	5
微信	13
键盘	1
按键	1
已割	1
右下角	3
一个包	11
疼时	11
胯部	4
挤压	43
虚火	3
昨天夜里	18
吃辣爱	1
穴	32
翼	12
讽刺	2
甲功	125
七项	4
毒性	52
失恋	2
阵法	6
八月份	12
失常	31
表妹	60
还会出	3
散瞳	5
说视	2
剧痛	37
内出血	4
淌出	59
也就是	27
说声	1
结实	4
消糖灵	5
拉绿粑	5
一拉	11
两眼	80
哑	126
蒲地	45
蓝能	1
紫癜	36
肾炎	67
甜奶	1
太长	9
火灾	1
口腔溃疡	96
口中	43
白尖	2
八号	11
数目	9
婚检	23
天河区	4
指征	9
隆起	29
占	18
金蝉	1
老喘	3
咸菜	9
拉定	15
该病	48
面瘫	59
德州	2
十三	21
局	1
针剂	22
偏高为	5
验	66
正常值	131
果汁	11
七十岁	7
有白	24
前受	3
念慈	1
菴	1
桂龙	1
冰糖	57
炖	43
雪梨	29
加班	94
脂肪瘤	17
为瘤	1
阴道出血	4
连接处	14
四维	112
影象	5
呼呼地	21
泡泡糖	5
心窝	28
予防	2
血液病	8
血小板	133
凝固	5
羟基	10
断货	5
患有脑	6
丁苯酞	10
浅表	54
放着	3
一月份	18
查是	17
吃鸭蛋	6
普洱茶	7
想一想	11
发低烧	78
量体温	46
三十八	21
五度	1
油状	1
较瘦	5
辣子	3
红红的	54
方舟	1
制药厂	4
多奈哌	3
崩漏	10
治淋浊	1
来天	11
漓淋不净	1
阴沉	1
淋浊	11
试纸	68
热头	2
扎手	1
检血	1
无事	3
除根	31
冬春	1
脐	32
补救	14
右耳	56
朵	8
耳道	14
软便	5
稀便	32
拉丝	20
常住	2
山里	1
悬	5
混剂	2
嘴酸	9
本该	1
下隙	2
起搏器	51
用上	6
硝普钠	8
睡着觉	10
输完	19
那嘴	3
起痘	28
大加	1
南方	11
脓水	14
挤破	4
西环素	7
药效	63
外油	2
三拗片	6
枸地	10
泄	86
食盐	12
沙格列汀	6
签找	1
签	7
发际线	17
上移	5
保法止	21
冷藏	16
混在	12
加热	15
刷牙	50
出外	29
稍凉	2
搔痒	12
第六天	35
三点	32
中午饭	8
头痒	4
吃普乐安片	1
火辣	9
防寒	13
纳催离	2
胆囊炎	50
放臭屁	11
中国人民解放军	3
月子餐	6
快生了	4
戴	65
口罩	24
完药	39
冬瓜	6
告诉您	52
吃太酸	1
对病	3
清水	61
没射	9
早产	65
强壮	19
多未孕	1
遂	7
生精片	15
左卡尼汀	6
E	31
顶体酶	1
达标	11
插入	235
较短	28
舍曲	42
五项	71
优质	22
头受	2
检出	27
磨牙	55
较会	1
该选	1
没多大	35
一两天	42
吞口水	14
吸气	71
主食	25
一看	41
治给	1
度多	50
淋巴细胞	94
比率	30
中性	36
腹沟	8
一恺气	1
恺	1
受冻	6
留下	85
病根	18
少痰	12
没得治	2
一年四季	12
留些	1
干疤	1
跌落	4
引致	36
一不小心	26
百度	26
降血糖	71
片后	8
后性	4
抽插	52
脂溢性皮炎	33
火旺	7
采乐	5
百癣夏塔热片	4
黄连上	1
清丸	3
栀子	1
金花丸	1
德州市	3
领通	2
络	3
会诊	14
经济	58
中旬	47
中下旬	2
白云山	38
青色	18
妊娠期	146
筛值	1
mol	1
耐量	3
看后	7
猴头菌	7
奥美	26
拉挫	8
必泰	1
流不出	2
干重	18
体力活	19
四十五	2
长治	1
和平医院	2
三多	9
一少	10
通风	27
走马	1
脑水肿	28
病该	45
黑苔	1
吾	3
周子	3
彦	3
同龄	17
迟缓	36
身材矮小	6
好动	20
稍动	4
大汉	6
满头	4
属	35
欠佳	17
胃上	9
刘主任	2
左结节性	2
尿激酶	2
手段	61
西地	74
非片	24
达泊西汀片	27
小豆豆	4
NUMmm	17
胎心	56
监护	40
断开	1
做胎	1
监时	1
断线	1
心包炎	169
听不见	36
适不	4
虫草	21
三十天	10
反抗	8
第就会	1
二十多天	29
糖尿	73
好呢	7
献血	26
卫生巾	22
半瓶	3
中暑	21
不理	3
六神无主	2
蛇胆	7
川贝液	1
念慈庵	7
祛痰	18
易坦静	55
心闷	26
气候异常	1
生梨好	1
低钾血症	126
房东	1
大哥	28
时伴	4
发神经	3
大喊大叫	19
疯能	8
变动	67
非洛地平	4
孟鲁司特钠	45
掺	4
胸囗	2
呈锈色	1
分几型	2
中是	6
功能性	73
堵得	17
胃痉挛	13
指不清	1
未能	4
有位	6
老中医	22
寻求	23
洁尔阴	21
洗个	8
没长	24
时差	3
找个	38
我觉	2
变现	1
稀痰	3
吊	62
天水	10
高三	30
淌	14
夹	27
不良嗜好	13
导管	28
锁死	4
改正	13
胎龄	1
小鸡鸡	8
滴答	8
趴在	7
直直的	4
苏州	22
蓝芩	22
克洛缓释	2
曼宁	2
现备	2
特来	8
发火	70
加康	1
完爱	6
葡萄	13
灌进	2
流脑	21
免费	16
那年	19
两只	29
脚尖	10
抬不起	6
瘸	12
那次	15
疯症	1
省城	4
脑科	8
病房	13
职业	28
糖耐	7
周产检	1
耐	20
疗养	27
际线	2
头顶	71
浓密	8
头发稀疏	6
变细	19
空了	1
斑秃	17
掉发	28
米诺	10
可用	22
症有	32
近一年来	10
几十	19
秒钟	17
身体健康	94
蔬菜水果	8
解不出	10
生姜	54
梅花	1
如前	1
炮制	1
绒毛	19
虾	51
吃药时	6
带血去	1
带有	111
葡萄膜	4
大脑炎	11
鬼头痒	1
有链液	1
火辣辣	24
十二岁	12
小女孩	34
好多天	32
病倒	3
哭泣	2
梦游	7
十几天	106
缺典	7
而长	3
寿命	79
枸杞	66
大叔	11
盖房子	2
梯子	5
摔下来	20
损害	47
较强	3
左氧沙星	5
过有	7
用不上	8
前茅	11
舒	28
大败	1
毒加	1
药可有	1
鱼鳔	5
参苓	7
白术丸	5
开放性	5
发涩	6
无偿献血	43
连晨勃	3
易疲劳	18
惊讶	7
九号	13
华	14
夏良子	1
技师	3
继发	21
升	36
波动	18
接不上	9
巨细胞	12
IGM	5
增粗	64
高密度	32
饺子	14
水到	2
冻	29
停止下来	47
拉米夫定	20
石家庄	30
扎冲	5
板	20
来时	16
两三个	53
过验	1
结块	10
口下	2
处闷	1
钾血症	1
晕迷近	1
低钾	8
重犯	1
时及	1
利进	1
无病史	5
二三十岁	1
不分	1
郝	21
畏寒	44
后腿	12
分析	79
良药	5
熬	36
感激	21
太多	87
单开	1
谷丙	43
接近	57
抑制	58
气喘吁吁	22
白斑病	7
吃鹿	7
胎膏	4
到校	7
防御	12
延迟	51
血量	55
黯	19
达泊	18
西汀片	16
增硬	5
口炎	6
午餐	8
胃泰	10
鼻中甲	1
弯折	5
三包	3
烟龄	6
不该	11
微微	49
腿间	20
瘙	2
中枢神经	3
晒太阳	14
想到	50
斜眼	2
遵	18
医嘱	61
十号	7
症是	55
刚刚开始	10
急病	3
铁皮	6
枫斗	1
扩肛	3
八九	5
缴枪	3
鸟软	1
分居	21
沾边	1
天亮	27
张国巧	1
托洛尔片	7
新生	25
发坠感	2
埋怨	9
怕死	5
间接性	27
求解	20
步	27
偏向	9
药性	16
短性	1
握拳	21
强硬	3
急诊	37
摇摇头	20
剑	15
突往	1
紧靠	1
胁骨	1
下方	117
怎会事	1
中西药	30
只管	5
推他	1
推回去	1
想来想去	1
手印	2
射的快	8
若否	1
沙星会	1
好谢	1
在读	15
湖北	14
一摸	17
